export const cn041422 = `1.下列哪个文明最早从植物的树皮和花朵中提取精油,用于香水和净化目的:答案____(B)
a) 中国 
b) 埃及人 
c)罗马人 
d)古希腊人
2. 考古学研究表明,理发和发型以某种形式出现,比如:答案____(D)
a) 公元前1600年商朝 
b) 中世纪
c) 公元前3000年在埃及公 
d) 冰河时代
3. 美化和改善皮肤)指甲和头发的艺术和科学是:答案____(B)
a)神经学 
b)美容学 
c)指甲技术 
d)皮肤科
4. 以奢侈的方式培养美的第一种文化是:答案____(C)
a) 希腊人 
b)罗马人
c)埃及人 
d)美国人
5. 公元前3000年,有记录的第一次使用染发剂是使用:答案____(D)
a) 银 
b)铜
c)蜡 
d)指甲花
6. 对于那些戴着精心制作的假发和头饰的人来说,美发是一门艺术:答案____(A)
a)中世纪 
b)中国人 
c)罗马人 
d)英语
7. 在中世纪,女性在她们的脸上涂上彩妆:答案____(C)
a) 耳朵 
b)手 
c)嘴唇 
d)眼睛
8. 在古罗马,女人用发色来表示:答案____(B)
a) 个人财富 
b)社会阶层 
c) 婚姻状况 
d)教育水平
9. 理发杆起源于什么职业答案:(A)
a) 医学 
b)铁匠 
c)教育 
d)心理学
10. 为了在文艺复兴时期获得更大的智慧,女性:答案____(B)
a) 戴着色彩鲜艳的唇膏 
b) 剃了眉毛和发际线 
c) 穿着精致优雅的衣服 
d) 把头发染成黑色或深棕色
11. 在维多利亚时代,一种流行的面部增色方法是:答案____(A)
a) 捏捏脸颊,使面色自然 
b) 涂上浅色的胭脂
c) 在嘴唇上涂抹颜色鲜艳的制剂 
d) 戴上天然成分的美容口罩
12. 1938年,阿诺德-F-威拉特发明了一种永久性治疗方法
挥舞时使用不加热的挥舞液,称为:答案____(C)
a) 颜色波浪 
b)中波 
c)冷波 
d)发波
13. 1932年,露华浓的查尔斯-露弗森推出了第一款:答案____(A)
a)指甲油 
b)商业染发剂
c)睫毛膏 
d)唇膏
14. 1998年,创意美甲设计公司推出了第一款水疗产品:答案____(C)
a) 支付系统 
b)理发系统
c) 修脚系统 
d)颜色系统
15. 要成为一名成功的沙龙经理,重要的是要有:答案____(C)
a) 造型技巧 
b)创意天赋
c)管理人员的能力 
d)盘点技能

​`
