export const cn041722 = `1. 两种不同类型的黑色素是真黑素和:答案 _____ (B)
a) 磷  
b) 苯丙氨酸  
c) 硫磺 
d) 角蛋白
2. 高孔隙率的头发通常是由以下原因造成的:答案 _____ (B)
a) 调节 
b) 过度加工 
c) 头发质地 
d) 洗发水太多了
3. 没有色素且几乎没有髓质的头发是:答案 _____ (A)
a) 维卢斯 
b) 黑暗的 
c) 着色的 
d) 油腻的
4. 由螨虫寄生虫引起的高度传染性皮肤病是:答案 _____ (A)
a) 疥疮 
b) 侵扰  
c) 疖子 
d) 头颅
5. 可以通过以下方式防止疾病传播:答案 _____ (C)
a) 健康饮食和锻炼 
b) 各种选择 
c) 卫生和消毒程序 
d) 头发分析程序
6. 发束的最低区域或部分是:答案 _____ (B)
a) 发干 
b) 毛球  
c) 皮脂腺 
d) 竖毛
7. 头发的纤维蛋白核心是由含有黑色素的细长细胞形成的:答案 _____ (A)
a) 皮质层 
b) 下卵泡 
c) 绒毛  
d) 毛乳头
8. 盐渍土很容易通过以下方法破碎:答案 _____ (B)
a) 几种酸性溶液  
b) 强碱性或酸性溶液 
c) 热定型技术 
d) 调理疗法
9. 末端键也称为an:答案 _____ (A)
a) 肽键 
b) 蛋白质键 
c) 链键 
d) 弹性键
10.头发分析中需要考虑的四个重要因素是质地和孔隙率:答案 _____ (D)
a)干燥和长度 
b) 油性和颜色  
c) 油性和长度 
d) 弹性和密度
11. 头发吸收水或油的能力是:答案 _____ (A)
a) 孔隙率 
b) 质地 
c) 弹性 
d) 抵抗力
12.用于描述珠子头发的技术术语是:答案 _____ (C)
a) 单甘油 
b) b碎纸机 
c) monilethrix 
d) 非那雄胺
13. 葡萄球菌引起的皮下组织炎症是:答案 _____ (D)
a) 生长期 
b) 脱发 
c) 足癣  
d) 痈
14. 对头发及其疾病和护理的科学研究被称为:答案 _____ (A)
a) 毛发学 
b) 美容学 
c) 生物学 
d) 皮肤科
15. 皮肤或头皮上含有发根的管状凹陷或口袋是:答案 _____ (C)
a) 斧头 
b) 头皮 
c) 毛囊 
d) 球茎
16. 形成多肽链之间键的三种类型的交联是氢键盐键和:答案 _____ (A)
a) 二硫键 
b) 水键 
c) 弹性键 
d) 氮键
17. 长出非常卷曲的头发:答案 _____ (C)
a) 短曲线 
b) 以非常规律的方式 
c) 在长螺旋中 
d) 质地很厚
18. 头发纹理分为:答案 _____ (B)
a) 粗的直的或卷曲的  
b)粗中细  
c) 大直径还是小直径  
d)长中短
19. 具有正常弹性的湿发可拉伸至:答案 _____ (A)
a) 50%   
b) 70%  
c) 25%  
d) 40%
20. 健康头皮头发的平均生长量为:答案 _____ (C)
a) 每年半英寸  
b) 每月一英寸  
c) 每月四分之三英寸 
d) 每周半英寸
21. 用来描述白发的技术术语是:答案 _____ (A)
a)灰发症   
b)脱发  
c)后天的  
d)白化病
22. 用于描述以瘙痒 - 鳞屑和疼痛性环状病变为特征的真菌有机体的医学术语是:答案 _____ (A)
a) 癣 
b) 脱发 
c) 肩胛骨 
d) 隐秘的
23. 引起持续疼痛的毛囊急性局部细菌感染是:答案 _____ (D)
a) 疥疮 
b) 足癣 
c) 疖子 
d) 痈
24. 头皮屑的医学术语是:答案 _____ (C)
a) 脱发 
b) 单纯形 
c) 糠疹 
d) 灰发症
25. 以毛囊开口处的红色丘疹为特征的真菌感染类型为:答案 _____ (D)
a) 糠疹  
b) 脂肪类  
c) 足癣  
d) 头癣
26.成熟发束的两部分是发干和:答案 _____ (B)
a) 真皮 
b) 发根  
c) 发梢  
d) 毛囊
27.插入毛囊底部的微小不自主的肌纤维是:答案 _____ (A)
a) 竖毛 
b) 拉努戈毛 
c) 毛球 
d) 真皮乳突
28.活细胞成熟并开始沿着毛干行进的过程是:答案 _____ (D)
a) 髓质 
b) 头皮 
c) 简单 
d) 角质化
29.带有透明鳞状细胞的头发重叠层是:答案 _____ (B)
a) 球茎 
b) 角质层 
c) 髓质 
d) 毛囊
30.毛囊从表皮向下延伸,在表皮周围:答案 _____ (C)
a) 发根 
b) 发干  
c) 毛乳头  
d) 表皮层
31.在头发皮质层中发现的天然头发色素是:答案 _____ (C)
a) 棕色的  
b) 蛋白质 
c) 黑色素 
d) 纸巾
32.在一平方英寸的头皮上测量每根头发的长度为:答案 _____ (D)
a) 头发结构 
b) 头发孔隙度 
c) 头发长度 
d) 头发密度
33.产生新头发的生长阶段是:答案 _____ (A)
a) 生长期 
b) 正规的 
c) 休止期 
d) 过渡 
34.身体部位毛发生长异常的情况是:答案 _____ (B)
a) 电解 
b) 多毛症 
c) 过度活跃 
d) 毛发撕裂 
35.对低孔隙率头发进行的化学服务需要:答案 _____ (B)
a) 水溶液 
b) 更多碱性溶液 
c) 更多酸性溶液 
d) d中性溶液
36.毛发生长的阶段包括生长期退化期和:答案 _____ (A)
a) 休止期 
b) 重复 
c) 痈 
d) 黑色素
37.毛囊底部的一个小圆锥形区域适合毛球:答案 _____ (B)
a) 汗孔 
b) 毛乳头 
c) 毛囊 
d) 淋巴结
38.毛囊在手掌或手指上找不到:答案 _____ (A)
a) 脚底 
b) 后颈 
c) 肘区 
d) 前额区
39.头发由一种蛋白质组成,该蛋白质由以下来源的细胞生长而成:答案 _____ (D)
a) 氨基酸 
b) 发干 
c) 主要元素 
d) 毛囊
40.鳞状体鳞茎乳头海绵体肌和皮脂腺是:答案 _____ (C)
a) 皮质层 
b) 发干 
c) 发根 
d) 发汗腺
41.髓质是头发的最内层,由以下部分组成:答案 _____ (B)
a) 卵圆细胞 
b) 圆形细胞 
c) 粗发 
d) 毛囊
42.头发在皮肤上方突出的部分是:答案 _____ (A)
a) 发干 
b) 发根 
c) 毛乳头 
d) 毛囊
43.构成人类化学成分的五种主要元素是碳氧氢和:答案 _____ (B)
a) 元素和蛋白质 
b) 氮和硫 
c) 细胞和角蛋白 
d) 蛋白质和氨基酸
44.自然波浪模式是以下因素的结果:答案 _____ (A)
a) 遗传学 
b) 结构 
c) 健康 
d) 脱毛症
45.极度卷曲的头发通常容易折断或打结,原因是:答案 _____ (A)
a) 低弹性 
b) 高弹性 
c) 密度 
d) 湿度
46.单个发束的厚度或直径为:答案 _____ (A)
a) 头发质地 
b) 头发弹性 
c) 头发孔隙度 
d) 发丝
47.亚洲人往往有:答案 _____ (A)
a) 直发 
b) 卷发 
c) 卷发 
d) 直发到卷发
48.为了减少洗头时卷发的缠结,你应该使用:答案 _____ (B)
a) 干燥的洗发水 
b) 去角漱口水 
c) 用普通肥皂代替洗发水 
d) 强头皮操作
49.头发拉伸和回复而不断裂的能力是:答案 _____ (A)
a) 弹性 
b) 孔隙率 
c) 黑色素 
d) 弹跳
50.用以下洗发水适当洗发,可以去除油垢和头发:答案 _____ (D)
a) 碱性洗发水 
b) 彩色洗发水 
c) 温水 
d) 正常化洗发水
51.毛发生长周期的最后或静止阶段是:答案 _____ (A)
a) 休止期 
b) 生长期 
c) 破碎的开裂 
d) 多毛期
52.各种灰发症患者特征是灰色和色素头发交替出现:答案 _____ (A)
a) 卷发 
b) 高渗 
c) 脱毛症 
d) 斑秃
53.为了让化学物质穿透健康的表皮毛层,它们必须:答案 _____ (B)
a) 露出地幔层 
b) pH值呈碱性 
c) 去除角质层 
d) 使发干变硬
54.连接氨基酸分子的化学键是:答案 _____ (D)
a) 凸键 
b) 蛋白质细胞 
c) 元素和蛋白质 
d) 肽键
55.氢化学头发松弛剂会破坏二硫键,并在清洗过程中将其转化为:答案 _____ (A)
a) 镧硫键 
b) 皮脂键 
c) 蛋白质键 
d) 科恩斯债券
56.一种容易被水或热破坏的弱物理侧键是An:答案 _____ (D)
a) 氨基酸 
b) 单键 
c) 肽链 
d) 氢键
57.必须进行化学分离的键包括:答案 _____ (A)
a) 二硫键 
b) 交叉链接 
c) 硫键 
d) 孔隙率
58.当肽键将一条很长的氨基酸链连接在一起时,它被称为:答案 _____ (D)
a) 弹性链 
b) 科恩斯债券 
c) 氢链 
d) 多肽链
59.头发肿胀会提升角质层,并允许:答案 _____ (B)
a) 主要防御 
b) 穿透力 
c) 生长期 
d) 横截面 
60.头发和头皮干燥可能由以下原因引起:答案 _____ (C)
a) 片状头皮 
b) 干洗发水 
c) 不活跃的皮脂腺 
d) 碱性水
61.在男性和女性的头皮腿部手臂和身体上发现的长而柔软的头发是:答案 _____ (B)
a) 一般的 
b) 终点站 
c) 牛皮癣 
d) 疥疮
62.发型和造型时,考虑头发:答案 _____ (C)
a)质地和颜色 
b)自然光泽和条件 
c) 自然增长模式 
d) 长度和颜色
63.皮脂腺分泌的油性物质是:答案 _____ (A)
a) 皮脂 
b) 盐 
c)髓质 
d) 汗水
64.美国食品和药物管理局批准用于刺激头发生长并允许在美国销售的两种产品是:答案 _____ (D)
a) 癣与药物治疗 
b) 非那雄胺和防腐剂 
c) 条件反射和训练
d) 米诺地尔和非那雄胺
65.毛干的三个主要层是纤毛髓质和:答案 _____ (D)
a) 杆  
b) 球茎 
c) 根 
d) 皮质
66.与无叶头发相连的皮肤油腺包括:答案 _____ (D)
a) 头发流 
b) 汗腺毛 
c) 乳头 
d) 皮脂腺
67.一般来说,卷发的横截面可以是:答案 _____ (C)
a) 三角形的 
b) 甚至 
c) 椭圆形 
d) 方格
68.圆形斑块中突然脱发或斑点中秃顶的情况:答案 _____ (A)
a) 斑秃 
b) 雄激素性脱发 
c)多毛症 
d) 末梢毛
69.用于识别异常脱发的术语是:答案 _____ (A)
a) 脱发 
b) 遗传的 
c) areata 
d) 雄激素的
70.结节性毛发撕裂症的特征是头发易碎,并形成:答案 _____ (C)
a) 交替的色带 
b) 润滑干端 
c) 发干肿胀 
d) 沿发干分叉

`