export const cn041822 = `1.  Kosnelikos是一个希腊单词意思是:答案_____ (D)
a) 获准执业美容师
b) 熟练护发
c) 受过理发培训
d) 熟练使用化妆品
2.  早在冰河时代,人们就已经开始练习:答案_____（A)
a) 理发和发型设计
b) 牙科学
c) 永久挥动
d) 指甲美甲
3.  化妆品首次使用:答案_____(B)
a) 维京人
b) 埃及人
c) 玛雅人
d) 凯尔特人
4.  观赏灌木的叶子是染料的来源:答案______（C)
a) 伊里安紫
b) 胭脂红
c) 指甲花
d) 苯胺
5. 早在3000年前,指甲护理就在:答案______（B)
a) 美洲
c) 埃及和中国
b) 印度
d) 北欧
6. 在古罗马,利沃南人的社会阶层常常被这样称呼:答案_____ (D)
a) 她的化妆
b) 她有几个孩子
c) 她的眼睛颜色
d) 她的头发颜色
7. 在教皇亚历山大三世禁止僧侣和神父流血之后,他们得到了帮助:答案_____ (D)
a) 农民
b) 木匠
c) 仆人
d) 理发师
8. 被称为放血的过程被认为是:答案_____ (D)
a) 理发师的工具
b) 节杖
c) 航空学家的工具
d) 理发杆
9. 用熨斗卷曲头发是由以下人发明的一种技术:答案______（C)
a) 查尔斯·奈斯勒
b) C J 沃克女士
c) 马塞尔·格拉托
d) 亚历山大戈德弗洛伊
10. 拉尔夫·埃文斯和埃弗雷特·麦克唐纳发明了第一个永久挥手法:答案______（C)
a) 用电加热
b) 不需要卷发
c) 不需要机器
d) 需要一台机器
11. 在非洲裔美国人的头发护理和化妆品史上,一个重要的早期人物是:答案______（B)
a) 查尔斯·奈斯勒
b) C J Walker女士
c) Sojourmer真理
d) 马塞尔·格拉托
12. 支付沙龙账单和税金通常不是分配给以下人员的职责之一:答案______（B)
a) 会计人员
b) 入门级美容师
c) 沙龙老板
d) 沙龙经理
13. 一个新的美容专业毕业生通常会得到一份第一份工作:答案_____（A)
a) 沙龙造型师
b) 发型专家
c) 沙龙经理
d) 化妆品化学家
14. 质感服务专员为客户提供服务,客户要求:答案______（C)
a) 头发颜色
b) 亚克力贴片
c) 永久矫直
d) 编织物
15. 脱发的癌症患者可以寻求:答案答案_____（A)
a) 假发专家
b) 纹理服务专员
c) 发型专家
d) 美甲技师
16. 在化妆品公司做顾问是一个很好的工作机会ta 2/an:答案_____（A)
a) 美学家
b) 扩展专家
c) 沙龙接待员
d) 发型师
17. 化妆时为客户创建一个新形象:答案_____ (D)
a) 修指甲
b) 应用车身包裹
c) 提供理发服务
d) 使用化妆品混合和着色
18.  提供全方位的服务:答案_____ (C)
a) 护肤沙龙
b) 头发延伸存储
c) 日间水疗中心
d) 美甲沙龙
19. 需要成为沙龙经理的人:答案_____ (D)
a) 色彩之夜
b) 造型技巧
c) 创造性人才
d) 监督人民的能力
20. 产品知识库通常由以下人员提供:答案_____ （B)
a) 化妆品化学家
b) 产品教育者
c) 假发专家
d) 美学家
21. 设计团队的演示包括:答案_____ （B)
a) 新化妆品
b) 时装和时装秀
c) 新沙龙设计
d) 监管问题
22. 500亿美元的数字代表沙龙行业的:答案_____ (D)
a) 年薪总额
b) 年度净收入
c) 零售额
d) 年总收入
23. 政府监管机构的职责之一是提供:答案_____（A)
a) 行业标准
b) 行业出版物
c) 就业机会
d) 继续教育
24. 拿到执照后继续学习将有助于你:答案_____（C)
a) 培养基本技能
b) getinarut公司
c) 最大限度地发展你的事业
d) 找到入门级工作
25. 日间水疗中心提供许多专门的治疗,包括所有的,除了:答案_____ (D)
a) 营养咨询
b) 水疗法
c) 电弧疗法
d) 肉毒杆菌治疗
`