export const cn050122 = `1. 提供强度和弹性的头发层是:答案____(A)
a) 皮​​质
b) 角质层
c) 毛囊
d) 髓质
2.  在个别发丝中 发质由以下因素决定:答案____(C)
a) 密度
c) 直径
b) 孔隙率
d) 长度
3.  如果角质层被掀起 让头发快速上色 则头发有:答案____(D)
a) 平均孔隙率
b) 无孔隙
c) 低孔隙率
d) 高孔隙率
4. 发色等级从以下等级排列:答案____(B)
a) 1 到 5
b) 1 到 10
c) 1 到 100
d) 0 到 14
5. 发色可以描述为:答案____(B)
a) 暖中性或热
b) 暖中性或冷
c) 冷中性甚至
d) 冷暖或初级
6. 被描述为沙色或棕褐色的颜色考虑:答案____(A)
a) 自然色调
b) 原声
c) 人工色调
d) 冷色调
7.  哪种颜色有助于减少头发中的橙色调？:答案____(D)
a) 紫罗兰色
b) 黄金
c) 绿色
d) 蓝色
8. 纯色或基本色 无法从混合物是:答案____(C)
a) 水平颜色
b) 二次色
c) 原色
d) 冷色调
9. 最强且唯一的冷原色是:答案____(D)
a) 绿色
b) 黄色
c) 红色
d) 蓝色
10.  红色加到蓝色基色会导致它们出现:答案____(A)
a) 浅金色
b) 更暗
c) 金色
d) 黄色
11. 一种颜色是由一种辅助色和它相邻的主色混合而成的:答案____(B)
a) 温暖的
b) 三次色
c) 互补的
d) 基地
12. 根据颜色等比例的高低原色会产生:答案____(A)
a) 灰白色或黑色
b) 白色 黑色或绿色
c) 棕橙色或白色
d) 绿紫或黑色
13. 分别位于对面的原色和副色色轮上的其他都考虑:答案____(D)
a) 基色
b) 三次色
c) 对立的颜色
d) 互补色
14. 临时彩色颜料分子不渗透因为他们是:答案____(D)
a) 弱
b) 软的
c) 中立
d) 大
15. 半永久发色平均应该持久:答案____(B)
a) 4 到 6 天
b) 4 到 6 周
c) 8 到 10 周
d) 2 到 3 周
16.  哪种染发剂能穿透毛干是调成上色不提色？:答案____(A)RO(C)
a) 非永久性染发剂
b) 永久染发
c) 半永久性颜色
d) 半临时颜色
17.  哪种类型的染发剂在单一过程中同时淡化和沉积颜色 因为它比免提升仅沉积颜色更碱性 并且通常与更高容量的显影剂混合？:答案____(B)
a) 临时染发剂
b) 永久染发剂
c) 半永久性染发剂
d) 半永久性染发剂
18.  在单色印刷服务中提供最大提升大多数高升力颜色要求:答案____(D)
a) 20 倍量的过氧化物
b)15-体积过氧化物
c) 30 体积过氧化物
d) 40 体积的过氧化物
19. 在脱色过程中自然头发可以去通过多达:答案____(C)
a) 2 个阶段
b) 1 阶段
c) 10 个阶段
d) 5 个阶段
20. 重叠的颜色会导致破损并产生根源或:答案____(B)
a) 统一的颜色
b) 分界线
c) 障碍线
d) 裸奔
21.  染发剂的三种形式是:答案____(A)
a) 油粉和奶油
b) 油膏和乳液
c) 粉末泡沫和油
d) 奶油粉和泡沫
22.  用梳子的锯齿形动作从一小段头发中挑选出选定的股线 然后只对这些股线使用增亮剂:答案____(D)
a) 切片
b) 平衡
c) 自由形式技术
d) 编织
23. 对于80%到100%灰色的客户 通常哪种发色最讨人喜欢？:答案____(A)
a) 金色的阴影
b) 中棕色调
c) 深棕色的阴影
d) 红色阴影
24. 为了遮盖一个盐和胡椒的客户未染色的头发
颜色配方应​​为:答案____(B)
a) 比自然水平暗一级
b) 比自然水平轻两个水平
c) 比自然水平轻四级
d) 比所需级别暗两个级别
25.  对白发或非常顽固的头发进行预处理以使其更好渗透的过程称为:答案____(C)
a) 制定
b) 去色 
c) 预软化
d) 预亮
26.  在更亮的修饰上，新的生长点被照亮了:答案____(A)
a) 首次 第一次
b) 第二个
c) 最后
d) 一点也不
27.  要制作看起来自然的发色 必须存在多少原色？:答案____(C)
a) 一个
b) 两个
c) 三个
d) 四个
28. 获得淡金色效果的最佳方法是使用:答案____(D)
a) 临时染发剂
b) 纯漂白剂
c) 单进程金发
d) 双工艺金发 
29. 当头发呈紫罗兰色时建议你用它来平衡它:答案____(C)
a) 橙色
b) 绿色
c) 黄色
d) 红色
30. 当头发呈蓝色时 建议你用它来平衡它:答案____(A)
a) 橙色
b) 紫罗兰色
c) 红色
d) 绿色
31.  选择___基色会产生更亮的颜色:答案___(B)
a) 酷
b) 温暖的
c) 中立
d) 冷暖混合
32. 半永久染发剂___颜色:答案____(D)
a) 沉淀和提升
b) 既沉淀也不提升
c) 提升但不沉淀
d) 沉淀但不提升
33.  在染发咨询期间 您应该:回答____(B)
a) 透过镜子看客户 
b) 直接看客户
c) 只看镜子客户的头发
d) 避免看客户端
34.  以下哪个词是最好的选择与客户讨论染发？:答案___(C)
a) 一个好的
b) 漂白
c) 索特
d) 磨砂
35.  进行斑贴测试时应该使用哪种颜色？:答案____(A)
a) 与染发服务使用的颜色相同
b) 比客户的自然色调稍暗的色调
c) 比客户的自然色调稍浅的色调
d) 可用的最轻的阴影
36.  之前接受过染发服务的头发会有:答案____(B)
a) 无孔隙
b) 更大程度的孔隙率
c) 典型的孔隙率水平
d) 孔隙率低得多
37.  浅色头发看起来可能比预期的颜色多:答案____(D)
a) 紫色或蓝色
b) 橙色或蓝色
c) 红色或绿色
d) 淡黄色或橙色
38. 术语__或色调是指颜色的平衡:答案____(B)
a) 阴影
b) 音调
c) 强度
d) 级别
39. 哪些是着色技术 需要两个单独的程序 其中头发在之前被预先照亮沉积颜色应用？:答案___(D)
a) 盖帽技术
b) 反向高亮
c) 索赔
d) 双工艺应用
40.  赋予头发金色和红色的黑色素被称为:答案____(C)
a) 真黑色素
b) 混合黑色素
c) 褐黑素
d) 蓝黑色素
41.  将粉状过硫酸盐添加到染发剂中增加它的避雷能力叫:答案____(A)
a) 活化剂
b) 调色剂
c) 荧光笔
d) 填充物
42. 术语____指在最后五分钟使用的等量的永久性颜色混合物和洗发水的组合 并通过头发使头发焕然一新:答案____(D)
a) 分界线
b) 水平系统
c) 氧化
d) 肥皂帽
43.  这些术语中哪个指的是不同程度的温暖在永久颜色或变亮过程中暴露？:答案____(B)
a) 泛音
b) 贡献颜料
c) 色调
d) 级别
44. 以下哪种技术可以将发束染成比自然颜色更深的颜色？ :回答____(A)
a) 反向局部染淡
b) 两步着色
c) 漂白
d) 突出显示
45.  用来识别颜色明暗的度量单位是什么？ :回答____(D)
a) 色调
b) 音调
c) 强度
d) 色阶
46.  头发自然颜色的正确写法是什么？ :回答____(B)
a) 染发剂
b) 头发颜色
c) 头发颜色
d) 头发/颜色
47.  A(n) ___ 是一种化合物，通过分散溶解和脱色天然头发色素使头发变亮 :回答____(C)
a) 碳粉
b) 肥皂帽
c) 染淡剂
d) 活化剂
48.  下列哪一项衡量人的浓度和强度？
双氧水？:答案____(B)
a) 强度
b) 含量
c) 级别
d) 音调
49.  从植物的叶子或树皮中获得的颜色称为:答案____(D)
a) 大地色染发剂
b) 生物色素
c) 生态色彩
d) 自然染发剂
50. A__是一种不含氨的颜色，可为头发增添光泽和色调:答案____(C)
a) 渐变染发
b) 褐黑素
c) 釉色剂
d) 填充物
51.  术语___意思是水分或化学物质难以渗透:答案____(C)
a) 计费
b) 去永久的
c) 抗性阻止
d) 级别
52.  以下哪一项用于修复受损的过度多孔的头发并平衡孔隙率，使头发从一根到另一根，从头皮到发梢均匀地接受颜色？:答案____(A)
a) 护发素填料
b) 苯胺衍生物
c) 上釉
d) 活化剂

53.其中哪一种是氧化剂 当与氧化发色剂混合时 它提供必要的氧气以形成颜色分子并改变自然发色？ :答案____(A)
a) 过氧化氢显影剂
b) 永久发色
c) 语气
d) 渐变发色
54.____________用于在一次应用中使孔隙度和沉积物颜色均匀 以提供均匀的颜色
预紧头发上的色素 :答案____(C)
a) 护发素填充物
b) 调色釉
c) 颜色填色剂
d) 显影剂
55.以下哪一项是一个过程 包括在头皮上做一个直的部分 将头发放置在箔上 然后使用亮色或颜色 从而取下一段窄的18英寸03厘米的头发 :答案____(D)
a) 脱色
b) 巴里奇
c) 突出显示
d) 切片
56.理解颜色关系的系统称为 :答案____(B)
a) 色轮
b) 颜色定律
c) 色彩学
d) 音调规则
57.术语___指头发第一次着色 :答案____(A)
a) 原色染发
b) 原型应用
c) 服务前
d) 修饰
58.哪种黑色素使头发呈现黑色和棕色？ :答案____(D)
a) 混合黑色素
b) 氰基丙氨酸
c) 苯丙氨酸
d) 真黑色素
59.An______是一种不能直接在头皮上使用的粉状美白剂 :答案____(C)
a) 预频器
b) 反向
c) 非头皮染发剂
d) 墨粉
60.含有金属盐的染发剂 通过逐渐积累和暴露在空气中逐渐改变头发颜色 形成暗淡的金属外观称为 :答案____(B)
a) 钠发色剂
b) 渐变发型
c) 三级发色
d) 苯胺衍生物
61.是否进行了测试，以确定头发对颜色配方的反应，以及配方应在头发上保留多久 :答案____(A)
a) 发束试验
b) 斑贴试验
c) 基础测试
d) 活化试验
62.当确定理发服务的自然水平时，你最有价值的工具是 :答案____(D)
a) 整理梳子
b) led放大器
c) 通气刷
d) 色轮
63.中等原色为 :答案____(A)
a) 红色的
b) 蓝色的
c) 黄色的
d) 紫罗兰色
64.哪种颜色会增加微妙的色彩效果 :答案____(B)
a) 半永久色
b) 半色
c) 永久发色
d) 临时发型
65.以下哪项是永久性发色中碱化成分的作用 :答案____(C)
a) 减少染料在头发中的渗透
b) 防止过氧化氢的连锁反应
c) 使头发的角质层隆起
d) 在不穿透头发的情况下覆盖头发
66.指甲花是一个例子 :答案____(B)
a) 金属发色
b) 天然发色
c) 临时发型
d) 突出发型颜色
67.过氧化氢的标准体积是多少 :答案____(B)
a) 10卷
b) 20卷
c) 30卷
d) 40卷
68.发布声明不是 :答案____(C)
a) 旨在保护学校或沙龙对事故的责任
b) 用于帮助向客户解释化学品服务中涉及的风险
c) 大多数形式的医疗事故保险都需要
d) 具有法律约束力的合同

`