export const cn052022 = `1.洗发水为发型师提供了一个很好的机会分析客户的:答案_____(A)
a) 头发和头皮状况
b) 头发和面部特征
c) 发型和化妆
d) 头皮和化妆
2.患有传染病的病人应转介至:答案_____(C)
a) 造型师
b) 治疗
c) 医生
d) 客户
3.洗发水的主要作用是:答案_____(B)
a) 推荐额外
b) 清洁头发和头皮
c) 推荐产品服务
d) 分析头皮条件
4.在选择洗发水的过程中了解pH值帮助设计师:答案_____(C)
a) 影响客户糟糕发型的外观
b) 向客户零售产品
c) 为客户选择合适的洗发水
d) 为客户端确定合适的样式
5.一种被分类为宇宙元素的丰富而重要的元素溶剂是:答案_____(D)
a) 盐
b) 洗涤剂
c) 肥皂
d) 水
6.高pH值的碱性洗发水会使头发干燥易碎多孔易褪色:答案_____(B)
a) 调节冲洗
b) 颜色处理头发
c) 清爽的头发
d) 处女的头发
7.来自湖泊和溪流的淡水被河水净化沉淀过程和:答案_____(C)
a) 多孔性物质
b) 矿物质
c) 过滤
d) 有机
8.可在水中加入少量氯以达到:答案_____(A)
a) 杀死细菌
b) 添加矿物质
c) 软化水
d) 添加维度
9.含有某些矿物质的水容易起泡的洗发水是:答案_____(C)
a) 雨水
b) 软水
c) 硬质水
d) 蒸馏水
10.在列出一种产品的成分时列出每种成分的百分比成分列于:答案_____(A)
a) 降序排列
b) 订货
c) 订单的重量
d) 升序排序
11.大多数洗发水的第二种共同成分是初级表面活性剂或:答案_____(D)
a) 色素添加剂
b) 防腐剂
c) 调节剂
d) 基地洗涤剂
12.表面活性剂分子的吸水端是:答案_____(B)
a) 元素
b) 亲水性
c) 代理
d) 氢氧化物
13.酸平衡洗发水的pH值范围如下:答案_____(B)
a) 4 0到6 0
b) 4 5到5 5
c) 4 0到6 0
d) 5 0到5 5
14.推荐使用经过染色处理或减轻头发:答案_____(D)
a) 碱性平衡
b) 洗调剂基础
c) 不含表面活性剂
d) 酸平衡
15.含有酸性成分的洗发水用于去除产品堆积在头发上的有:答案_____(A)
a) 澄清洗发水
b) 治疗洗发水
c) 冲洗洗发水
d) 头皮屑洗发水
16.用于去除多余油脂的头发和头皮的洗发水油性和防止头发干燥是:答案_____(C)
a) 干洗发香波
b) 治疗洗发水 调节洗发水
c) 平衡洗发水
d) 增色洗发水
17.洗发水用来提亮或去除多余的黄金或黄铜是:答案_____(A)
a) 增色洗发水
b) 治疗洗发水 调节洗发水
c) 中和洗发水
d) 治疗洗发水 调节洗发水
18.吸收水分或促进水分保持的物质水分:答案_____(D)
a) 调质剂
b) 黑色素
c) 洗发水
d) 保湿剂
19.一种稍微增加头发直径的产品涂敷作用为头发增添身体是:答案_____(A)
a) 蛋白护发素
b) 平衡治疗
c) 颜色增强剂
d) 即时护发素
20.经头皮处理后并在定型前用来清除积油的产品是:答案_____(B)
a) 头皮中和剂
b) 头皮收敛洗剂
c) 平衡处理
d) 调理处理
21.在以下情况下绝不应进行头发梳理:答案_____(A)
a) 化学服务
b) 洗发水服务
c) 造型服务
d) 调理服务
22.最受欢迎的发刷是那些做的:答案_____(C)
a) 尼龙刚毛
b) 热刚毛
c) 天然刚毛
d) 光滑刚毛
23.为了避免洗发水中的身体问题正确的姿势是:答案_____(C)
a) 把肩膀放下 双脚并拢
b) 离客户尽可能近
c) 肩部向后 腹部向内
d) 站在客户后面
24.洗发后 用化学方法处理头发后 轻轻去除 打结开始:答案_____(B)
a) 在前面的发际线和工作到后面的区域
b) 在后部和前额叶处工作
c) 在后部和侧面工作
d) 在额叶和耳朵上工作
25.作为客户的一个安全特征在洗发水中水温度应由造型师通过下列方式进行监测:答案_____(B)
a) 调节水的体积和温度
b) 从热到冷把一个手指放在喷嘴的边缘与水接触
c) 不调节水的体积和温度
d) 保持尽可能高的水压以供接触用一根手指
26.坚固的压力和(或)沉重的头皮按摩不应该在洗发水过程中使用如果客户收到:答案_____(D)
a) 客户协商
b) 留置护发素
c) 护发素包
d) 化学服务
27.洗发水后 不建议使用护发素:答案_____(A)
a) 到头发的底部 靠近头皮
b) 头发轴的上段和末端
c) 到头发轴的末端 
d) 按摩动作
28.一种洗发水 当客户的健康状况不佳时使用允许湿洗发水是一种:答案_____(A)
a) 干洗发水程序
b) 调理洗发水程序
c) 每周洗发水程序
d) 药用洗发水程序
29.发型师应该推荐头发或头皮治疗后才行表演:答案_____(C)
a) 头皮咨询
b) 专业服务
c) 头发和头皮分析
d) 洗发水程序
30.当缺乏天然油脂时使用的头皮疗法头发或头皮上应包含:答案_____(A)
a) 保湿剂及润肤成分
b) 磺化油基产品
c) 强皂制剂
d) 矿物和油脂制剂
31.头发不应使用高频电流用含有以下成分的补品治疗:答案_____(B)
a) 污垢
b) 酒
c) 油 
d) 水份
32.产生过度油性的过度活跃的腺体是:答案_____(C)
a) 毛囊
b) 毛状肌腺
c) 皮脂腺
d) 汗腺
33.头皮屑是一种叫做头皮屑的真菌造成的:答案_____(A)
a) 马拉色菌
c) 致病性
b) 疥疮
d) 癣
34.酒精去头皮屑洗剂和补充剂不应该是与下列一起使用:答案_____(D)
a) 热造型
b) 头皮按摩
c) 过滤
d) 红外线灯
35.发型师将洗发水加工成泡沫时 应使用:答案_____(B)
a) 钉子的部分
b) 指尖垫子
c) 长指甲
d) 手腕

`