export const cn061522 = `1. 将过度卷曲的头发变成松散卷发或波浪状的化学纹理服务是:答案_____(B)
a) 卷曲软化
b) 卷曲重造
c) 交替挥舞
d) 膨胀化合物
2. 提供力量和弹性的头发层是:答案_____(C)
a) 髓质
b) 常规
c) 皮质
d) 竖立器
3. 头发的自然pH值为:答案_____(B)
a) 4,0
b) 5,0
c) 7,0
d) 8,0
4. 在永久波浪中卷曲的大小由以下公式确定:答案_____(D)
a) 杆的位置
b) 头发的长度
c) 杆的缠绕
d) 杆的尺寸
5. 以90度角或从中心笔直缠绕的技术是:答案_____(A)
a) 半离底放置
b) 在基础上放置
c) 非基准放置
d) 全基放置
6. 将头发缠绕在烫发棒上的两种基本类型是螺旋法和:答案_____(B)
a) 循环法
b) 克罗基诺法
c) 放置方法
d) 水平法
7. 还原反应包括添加氢气或删除:答案_____(A)
a) 氧气
b) 过氧化物
c) 碳纤维
d) 氮气
8. 最碱性永久性波浪的pH值介于:答案_____(A)
a) 9,0和9,6
b) 10,0和10,8
c) 8,0和9,0
d) 7,6和8,4
9. 酸性波的基本成分是永久波溶液活化剂和:答案_____(C)
a) 调节剂
b) 稳定器
c) 中和剂
d) 洗发水
10.吸热波必须使用__:答案_____(B)
a) 氨洗剂
b) 外部热源
c) 亚硫酸盐来源
d) 还原剂
11.烫发液应从头发上冲洗至少:答案_____(D)
a) 2分钟
b) 10分钟
c) 15分钟
d) 5分钟
12.将卷曲的头发重新排列成更直或更平滑的形状的过程是:答案_____(A)
a) 化学放松头发
b) 化学平滑
c) 续
d) 中和
13.硫化学松弛剂的pH值通常高于:答案_____(B)
a) 5
b) 10
c) 9
d) 6
14.松弛剂后留在头发中的氢氧化离子可以使用以下方法中和:答案_____(A)
a) 酸平衡洗发水
b) 调节冲洗液
c) 硫中和剂
d) 无酸洗发水
15.使用哪种类型的继电器包含一个部件没有任何额外的混合:答案_____(B)
a) 硫代松驰剂
b) 碱液释放器
c) 金属氢氧化物释放剂
d) 酸基松驰剂
16.氢氧化锂松弛剂和氢氧化钾放松者经常被广告和销售为:答案_____(B)
a) 护发素释放器
c) 无化学释放器
b) 无碱液释放器
d) 碱液释放器
17.哪种债券的物理方面相对较弱负电荷相互吸引的结果和正电荷:答案_____(C)
a) 二硫键
b) 多肽键
c) 盐键
d) 波动债券
18.哪种类型的杆也称为圆杆:答案_____(A)
a) 环形拉杆
b) 软弯棒
c) 凹形杆
d) 直杆
19.在底座上放置时头发的缠绕______角度超过其底座部分的垂直角度 并且杆位于其底座上:答案_____(D)
a) 180度
b) 15度
c) 90度
d) 45度
20.以下哪种永久波在室温下产生:答案_____(A)
a) 无氨波
b) 放热波
c) 低pH波
d) 真酸波
21.化学质地剂_____头发的pH值:答案_____(B)
a) 下部
b) 提高
c) 中和
d) 不影响
22.何时进行弹性测试:答案_____(A)
a) 在烫头发之前
b) 烫头发的时候
c) 烫发后
d) 从来没有
23.多孔头发:答案_____(C)
a) 很难穿透
b) 永远不要烫发
c) 可被高碱性永久性波动溶液损坏
d) 可被高酸性永久性波动溶液损坏
24.GMTG所有酸波中的主要还原剂具有:答案_____(D)
a) 无pH值
b) 中性pl
c) 高pH值
d) 低pH值
25.真酸波:答案_____(B)
a) pH值在5,5和8,0之间
b) 需要加热才能加工
c) 处理速度非常快
d) 产生非常牢固的卷曲
26.无氨波:答案_____(D)
a) 有很强烈的气味
b) 酸性很强
c) 含有一些氨
d) 可能会造成损害
27.在永久波动中大多数处理发生在:答案_____(A)
a) 5到10分钟
b) 10到20分钟
c) 20至30分钟
d) 45至60分钟
28.对于永久挥手建议您:答案_____(C)
a) 之前用氢氧化物松弛剂处理过的烫发
b) 烫发过度受损的头发
c) 烫发前检查头皮
d) 仅当客户要求时才对金属盐进行测试
29.对于卷发是指发架的_____部分:答案_____(B)
a) 最厚和最强
b) 最薄和最弱
c) 最厚和最弱
d) 最薄最强
30.松弛剂为:答案_____(A)
a) 极碱性
b) 极酸性
c) 轻度碱性
d) 轻度酸性
31.如果客户的头发已经用氢氧化物松弛剂处理过则:答案_____(D)
a) 具有正在重整的二硫键
b) 有很强的二硫键
c) 是永久挥舞的理想选择
d) 不会卷曲
32.______是一种烫发包其中一端纸放在下面另一端纸放在被包裹的头发上:答案_____(A)
a) 双层扁平包装
b) 双杆缠绕
c) 烫发皱褶
d) 单面扁平包装
33.哪种类型的杆通常约为12英寸30,5厘米长整个长度的直径均匀:答案_____(B)
a) 直杆
b) 环形拉杆
c) 软弯棒
d) 圆杆
34.巯基乙酸:答案_____(B)
a) 没有气味
b) 是一种常见的还原剂
c) 颜色较深
d) 有怡人的气味
35.______是头发的最内层:答案_____(C)
a) 皮质
b) 基础
c) 髓质
d) 角质层
36.隔板和底座辐射至整个面板以遵循头部的曲率其中的缠绕类型:答案_____(D)
a) 砖砌永久包层
b) 双层扁平包装
c) 螺旋烫发包
d) 曲率永久包裹
37.将氨基酸连接在一起的化学键称为:答案_____(B)
a) 氢键
b) 肽键
c) 二硫键
d) 硫键
38.______是一种烫发包其中头发的包角不是垂直于头发杆的长度:答案_____(A)
a) 螺旋烫发包
b) 直集包裹
c) 基本永久包裹
d) 书尾包裹
39.以下哪种是直发方法将硫释放剂松弛器与平熨结合使用:答案_____(B)
a) 编织技术
b) 日本热矫直
c) 硫中和
d) 无底座放松
40.哪种类型的松弛剂需要在使用松弛剂之前在整个头皮上涂抹保护性基础霜:答案_____(D)
a) 氢氧化物释放器
b) 金属氢氧化物释放剂
c) 硫释放剂
d) 基本松弛剂
41.头发的中间层是:答案_____(C)
a) 髓质
b) 角质层
c) 皮质
d) 基础
42.以下哪个术语是指杆在头部的定位角度:答案_____(B)
a) 基础位置
b) 基本方向
c) 基础插入
d) 基本减少量
43.______是一种使用一端纸对折在头发末端的包裹物就像信封一样基本永久包裹:答案_____(D)
a) 基本永久包裹
b) 曲率永久包裹
c) 砖砌永久包层
d) 书尾包裹
44.是一种缠绕模式其中面板内的所有杆沿相同方向移动并放置在相同尺寸的底座上:答案_____(A)
a) 基本永久包裹
b) 烫发皱褶
c) 双杆缠绕
d) 书尾包裹
45.以下哪种通常被称为碱液释放剂:答案_____(C)
a) 金属氢氧化物释放剂
b) 碳酸盐氢氧化物松驰剂
c) 氢氧化钠松弛剂
d) 氢氧化铁松弛剂
46.哪些杆沿其整个长度或卷曲区域的直径相等:答案_____(A)
a) 直杆
b) 环形拉杆
c) 凹形杆
d) 凸杆
47.以下哪个术语是指液体的厚度或厚度:答案_____(B)
a) 持续时间
b) 粘度
c) 强度
d) 安培数
48.______是头发的坚韧外层:答案_____(A)
a) 角质层
b) 髓质
c) 基础
d) 皮质
49.以下哪个术语是指杆相对于其底部的位置:答案_____(D)
a) 基准高度
b) 半离底放置
c) 基本方向
d) 基础位置
50.______是一种将头发从头皮到发干的中间用一根棍子包裹起来的包裹物:答案_____(C)
a) 螺旋烫发包
b) 双层扁平包装
c) 背驮式包装
d) 砖砌永久包层
51.以下哪一项可以阻止挥舞溶液的作用并将头发重建为新的卷曲形式:答案_____(B)
a) 稀土化
b) 硫中和
c) 氢氧化物中和
d) 肽中和
52.通过肽键连接在一起的氨基酸长链称为:答案_____(D)
a) 中和链
b) 单肽链
c) 氨基链
d) 多肽链
53.氢氧化物松弛剂永久拉直头发的过程称为:答案_____(A)
a) 稀土化
b) 永久性波动
c) 标准化
d) 二硫键
54.氢键可通过以下方式破坏:答案_____(C)
a) 仅限水
b) 仅加热
c) 水或热
d) 没有水也没有热
55.永久性波动溶液中使用的还原剂通常称为:答案_____(B)
a) 氢氧化合物
b) 硫醇
c) 苏尔法特
d) 二硫化物
56.制造商在波动溶液中添加碱化剂因为其中的酸:答案_____(D)
a) 使头发肿胀
b) 渗透到皮质
c) 两者都会使头发肿胀并渗透到皮质
d) 既不会使头发肿胀也不会渗入皮质
57.pH值为7,0时_____比头发的pH值还要高:答案_____(B)
a) 碱性增加10倍
b) 碱性提高100倍
c) 酸性增加10倍
d) 酸性增加100倍
58.当今沙龙中发现的大多数酸浪的pH值介于:答案_____(A)
a) 7,8和8,2
b) 9,5和10 5
c) 3,8和4,2
d) 4,5和5,5
59.以下哪一项不是放热波的三个主要成分之一:答案_____(D)
a) 永久波动解决方案
b) 中和剂
c) 活化剂
d) 集中器
60.A_____使用吸热过程:答案_____(C)
a) 碱性波
b) 无硫波
c) 低pH波
d) 酸平衡波
61.对于受损严重的头发建议使用哪种烫发方式:答案_____(A)
a) 真酸波
b) 放热波
c) 无氨波
d) 碱性波
62.最常见的中和剂是什么:答案_____(B)
a) 氨
b) 过氧化氢
c) 氯化钠
d) 蒸馏水
63.在冲洗头发时建议您:答案_____(C)
a) 冲洗时间不得超过20秒
b) 中和前确保头发仍然适度湿润
c) 一定要在建议的时间过后闻闻头发
d) 用力弄脏头发
64.日本热矫直:答案_____(D)
a) 是非常卷发的推荐服务
b) 通常需要30分钟左右
c) 适用于所有经过颜色处理的头发
d) 有时称为热修复
65.轻度强度松弛剂适用于:答案_____(B)
a) 正常发质中等自然卷曲
b) 经处理或受损的头发颜色良好
c) 非常粗糙的卷发
d) 抗性头发

`