export const cn061622 =`64.在烫发编织技术中根部区域分为:答案_____(A)
a) 锯齿形分隔
b) 水平分隔
c) 偏移分隔
d) 弯曲的夹层
65.双烫发工具的技术另一个名称是:答案_____(C)
a) 砌砖包层
b) 曲率包裹
c) 背驮式包装
d) 螺旋技术
66.类似于手握网球的烫发缠绕技术是:答案_____(C)
a) 编织技术
b) 曲率包裹
c) 螺旋烫发技术
d) 背驮式包装
67.最佳卷曲展开的正确处理时间可通过以下操作确定:答案_____(B)
a) 弹性测试
b) 初步测试卷发
c) 绞线试验
d) 补丁测试
68.在包装时从卷制到展开的部分进行平滑过渡是一个重要的考虑因素:答案_____(D)
a) 螺旋烫发
b) 曲率烫发
c) 基本烫发
d) 部分烫发
69.当你将卷发的基本结构重新排列成直发时你正在执行:答案_____(B)
a) 永久性波动
b) 化学放松头发
c) 热头发放松
d) 化学发丝
70.烫发非常类似于:答案_____(B)
a) 烫头发
b) 化学放松头发
c) 热波动
d) 永久性理发
71.所有的永久物和直发剂——硫和氢氧化物——通过以下方式重新排列头发的基本结构:答案_____(D)
a) 破坏氢键
b) 创建二硫键
c) 创建氢键
d) 破坏二硫键
72.脱毛剂中的成分与大多数脱毛剂中的成分相同:答案_____(A)
a) 头发松弛器
b) 临时发型颜色
c) 硫基洗发水
d) 永久发色
73.卷发的一个特点是:答案_____(D)
a) 直径均匀
b) 在转弯处最厚
c) 非常强壮
d) 具有不同的直径
74.卷发的扭曲:答案_____(D)
a) 矫直所需的力较小
b) 放松时不要拉伸
c) 是最强项
d) 都很弱
75.被称为硫释放剂的化学释放剂类型:答案_____(A)
a) pH值高于10
b) 使用的ATG少于许可中的ATG
c) 使头发变硬
d) 不要使用还原剂
76.pH值为6,0的____碱性是pH值为5,0的碱性的三倍:答案_____(B)
a) 100
b) 10
c) 5
d) 2
77.从二硫键中除去一个硫原子并转化为镧硫键的过程称为:答案_____(C)
a) 中和作用
b) 氧化作用
c) 稀土化
d) 减少
78.被氢氧化物释放剂破坏的_____键永远不会重新形成:答案_____(B)
a) 氢气
b) 二硫化物
c) 镧硫氨酸
d) 盐
79.要中和氢氧化物释放剂应使用:答案_____(B)
a) 氧化中和剂
b) 酸平衡洗发水
c) 高pH值洗发水
d) 过氧化氢
80.柔软卷曲持久剂和硫代松弛剂不能用于用以下药物处理过的头发:答案_____(C)
a) 永久波
b) 永久发色
c) 氢氧化物松弛剂
d) 硫释放剂
81.由金属与_______结合形成的离子化合物被称为金属氢氧化合物释放剂:答案_____(A)
a) 氧气和氢气
b) 氮气和氢气
c) 氧和氮
d) 氢和硫
82.碱液释放器通常用于:答案_____(D)
a) 氢氧化胍松弛剂
b) 氢氧化钾松弛剂
c) 氢氧化锂松弛剂
d) 氢氧化钠松弛剂
83.在与其他氢氧化物直发剂对头皮的刺激性更小但仍能在使头发完全拉直头发的直发剂:答案_____(C)
a) 氢氧化钠直发剂
b) 低pH直发剂
c) 氢氧化锂直发剂
d) 氢氧化胍直发剂
84.亚硫酸盐的市场销售情况如下:答案_____(A)
a) 轻度替代松弛剂
b) 高pH松弛剂
c) 硫代松驰剂
d) 碱松弛剂
85.细受损或______头发应使用温和的力量松弛剂放松:答案_____(C)
a) 中等质地头发
b) 粗而卷曲的头发
c) 经过颜色处理的头发
d) 中等卷发
86.在未使用直发剂的过程中在处理最后的几分钟不得使用直发剂:答案_____(C)
a) 至中间轴
b) 距头皮1/4至1/2远
c) 到头皮和末端
d) 在颈背区域
87.首先应使用松弛剂的头发阻力最大的区域通常位于:答案_____(C)
a) 后脑勺
b) 寺庙
c) 颈背
d) 前发际线
88.在放松的过程中具有酸性pH值的护发素可在洗发前恢复自然pH值称为:答案_____(C)
a) 酸平衡洗发水
b) 调节加注口
c) 规范化解决方案
d) 调色剂
89.有一个步骤有助于您确定客户头发是否足够直发:答案_____(D)
a) 补丁测试
b) 孔隙度试验
c) 测试卷曲
d) 定期发束测试
90.将头发上的松弛剂冲洗干净后您可以使用正火溶液并保持大约:答案_____(A)
a) 五分钟
b) 两分钟
c) 15分钟
d) 10分钟
91.软卷烫发包括两种服务和:答案_____(D)
a) 拉直头发
b) 使卷发更紧
c) 稍微放松头发
d) 使现有卷曲变大
92.软卷烫发或杰里卷烫是硫永久性和:答案_____(C)
a) 热波动
b) 氢氧化物永久性
c) 硫释放剂
d) 氢氧化物释放器
93.在柔软卷发的第二部分将松弛的头发包裹起来:答案_____(B)
a) 在基础上
b) 在水平基础截面上
c) 偏离基准
d) 在垂直基础截面上
94.在使用以下产品前不要给客户洗头:答案_____(D)
a) 硫直发剂修整
b) 维珍硫直发剂
c) 烫发溶液
d.氢氧直发剂
95.使用化学松弛剂去除的自然卷曲度不得超过:答案_____(B)
a) 30%
b) 80%
c) 50%
d) 70%

`