export const cn071622 = `1.恒定均匀流动且沿一个方向移动的电流为:答案_____(A)
a) 直流电
b) 直流电压
c) 转换器
d) 有功电流
2.测量该电流量的单位为:答案_____(C)
a) 电池
b) 伏特
c) 安培
d) 充电器
3.用于将电流从机器引导至客户皮肤的涂抹器称为:答案_____(D)
a) 蒸汽机
b) 回输
c) 极性
d) 电极
4.用于面部和头皮治疗的电流测量单位为:答案_____(A)
a) 毫安
b) 直流电
c) 瓦数
d) 电压
5.使用电流将水溶性产品引入皮肤的过程称为:答案_____(C)
a) 化学反应
b) 非活性电极
c) 离子导入
d) 电极
6.在第一次过载指示时自动中断或关闭电流的开关是:答案_____(C)
a) 电压调节器
b) 安培电流
c) 断路器
d) 蓄电池充电器
7.电疗装置的正极称为:答案_____(B)
a) 频率
b) 阳极
c) 汽化器
d) 加速
8.为避免在使用光疗治疗时对客户或从业者的眼睛造成伤害应使用饱和棉垫或:答案_____(A)
a) 安全护目镜
b) 防晒霜
c) 塑料盖
d) 毛巾
9.迫使液体从负极进入组织的过程称为:答案_____(A)
a) 回输
b) 设计调整
c) 离子导入
d) 治疗光
10.电被描述为以下形式:答案_____(A)
a) 能源
b) 运动
c) 消极性
d) 短小
11.在一个方向上然后在相反方向上流动的快速中断电流是:答案_____(B)
a) 整流器电流
b) 交流电
c) 有功电流
d) 直流电
12.电线和电机中使用的金属是被认为具有良好电性的材料:答案_____(B)
a) 当前
b) 导线
c) 瓦数
d) 欧姆
13.沿着导体的电流称为:答案_____(C)
a) 火花
b) 漩涡
c) 电流
d) 电荷
14.测量推动电子流通过导体的压力或力的单位为:答案_____(A)
a) 伏特
b) 安培
c) 整流器
d) 仪器
15.最常用的恒定直流模式是:答案_____(D)
a) 特斯拉电流
b) 间接电流
c) 有功电流
d) 电流
16.测量每秒使用电能的单位是:答案_____(A)
a) 瓦特
b) 安培
c) 伏特
d) 欧姆
17.可见光 我们可以看到的电磁辐射光谱的一部分 占自然阳光的百分比是多少:答案_____(B)
a) 50%
b) 35%
c) 25%
d) 60%
18.将直流电转换为交流电的装置是:答案_____(C)
a) 欧姆
b) 电压
c) 转换器
d) 凸面
19.电疗装置的负极称为:答案_____(D)
a) 治疗性
b) 碳
c) 电子
d) 阴极
20.从发电电源通过导体返回原始电源的路径称为:答案_____(C)
a) 交流电
b) 绝缘体
c) 完整电路
d) 电荷
21.穿透最深并产生最多热量的长波是:答案_____(D)
a) 自然光线
b) 紫外线
c) 蓝光
d) 红外线
22.防止过大电流通过电路的装置是:答案_____(C)
a) 安培
b) 千瓦
c) 保险丝
d) 电池
23.电线通常覆盖有橡胶物质 用作绝缘体或:答案_____(D)
a) 电压
b) 当前
c) 机械
d) 非导体
24.促进电气安全的一个重要途径是以下原则:答案_____(B)
a) 可见光
b) 接地
c) 连接
d) 低频率
25.用于头皮和面部治疗的高振荡率热电流或发热电流为:答案_____(B)
a) 直流电
b) 特斯拉电流
c) 红外电流
d) 交流电
26.恒定均匀流动的电流一个方向是:答案_____(A)
a) 直流电
b) 直流电压
c) 转换器
d) 有功电流
27.测量电流量的单位为:答案_____(C)
a) 电池
b) 伏特
c) 安培
d) 充电器

`