export const cn080522 = `1. 重要的是你要在沙龙里找到一个职位:答案_____(C)
a) 对你的期望最低
b) 工资是最高的
c) 符合您的个人风格
d) 提出第一个报价
2. 在面试中坦诚地讨论:答案_____(D)
a) 其他人的缺点
b) 内心的疑虑
c) 宗教信仰
d) 冲突承诺
3. 应届毕业生可以从入门级工作开始例如:答案_____(D)
a) 经理
b) 接待员
c) 色彩服务专家
d) 助理
4. 在服务行业 把别人放在第一位:答案_____(D)
a) 不是成功的必要条件
b) 贬低
c) 有风险的做法
d) 服务客户时的要求
5. 重要的是在沙龙中练习人际交往技能包括以下所有方面除了:答案_____(B)
a) 忠诚
b) 成为每个人最好的朋友
c) 仍为正值
d) 成为问题解决者
6. 工作 描述 应该包括:答案_____(D)
a) 个人预算
b) 解决问题的想法
c) 年龄限制
d) 您的所有职责
7. 最可靠的薪酬方式是:答案_____(A)
a) 工资
b) 佣金
c) 在桌子下面
d) 小费
8. 按销售额百分比计算的薪酬称为:答案_____(A)
a) 工资加佣金
b) 提示
c) 工资
d) 佣金
9. 除了常规的薪酬提示外:答案_____(B)
a) 按50征税
b) 必须 报告 收入
c) 已申报但未纳税
d) 不征税
10. 反馈 表现 通常通过以下方式给出:答案_____(A)
a) 评估
b) 估计
c) 转介
d) 工作描述
11. 选择一个具有你喜欢 发展 质量的榜样:答案_____(D)
a) 是模仿
b) 是不公平竞争
c) 剥夺你的个性
d) 有助于提高您的表现
12. 在美容行业 专业人士 必须 自己做财务规划 包括:答案_____(D)
a) 投资专业知识
b) 完全节俭
c) 获取信用卡
d) 预算
13. 向下列机构借款是不负责任和不成熟的:答案_____(D)
a) 投资这些钱
b) 还钱吧
c) 用于奢侈品
d) 违约
14. 估计 收入和费用的方法是:答案_____(B)
a) 抵押贷款
b) 预算
c) 401K
d) 预计税费
15. 跟踪 你的钱去向是确保:答案_____(B)
a)  小气
b)  总是有足够的
c)  限制支出
d)  从来没有惊喜
16. 提高 服务 价格是:答案_____(D)
a)  赶走你的客户
b)  显得傲慢
c)  在沙龙中创造竞争
d)  创造 更多 收入
17. 票 升级或追加销售的做法包括:答案_____(C)
a)  对未请求的服务收费
b)  利用客户
c)  推荐 额外 服务
d)  过度充电
18. 向你的客户 推荐和销售 产品供其在家使用称为:答案_____(B)
a)  推销自己
b)  零售
c)  门票升级
d)  收入佣金
19. 成功的零售业需要雄心壮志 确定和:答案_____(D)
a)  大胆
b)  侵略性
c)  虚伪
d)  好的性格
20. 了解 你的 产品 原则:答案_____(B)
a)  沙龙团队合作
b)  成功 销售
c)  预算编制
d)  财务规划
21. 要与客户 开始 对话 从而促成销售 请尝试以下任何措施 但以下 措施 除了:答案_____(C)
a)  询问他们使用什么产品
b)  描述产品的优点
c)  告诉 他们 需要 什么
d)  提及任何销售
22. 您 定期 服务 的 稳定 客户 被视为您的:答案_____(B)
a)  临床医生
b)  客户
c)  客户群
d)  基本客户端
23. 建立 客户 基础 取决于与他人 建立 牢固 的 关系 其中包括:答案_____(B)
a)  催促客户完成服务
b)  总是 积极 的
c)  推荐所有销售产品
d)  发展亲密的个人关系
24. 给你的新客户 提供 带有推荐信息的 商业名片并给予 折扣是一种:答案_____(B)
a)  团队合作示例
b)  营销技巧
c)  门票升级技术
d)  财务计划
25. 最好 为你的客户 安排 下一次 预约:答案_____(A)
a)  当 她还在你的椅子上的时候
b)  当她需要新服务时
c)  她应该回来前两周
d)  她应该回来的前一周

`