export const cn092622 = `1. 水疗美甲包括按摩和去角质 用于抛光 平滑和增强:答案_____(A)
a) 专业产品渗透
b) 按摩环境
c) 油性化妆品
d) 客户对化妆品的偏好
2. 通过使用四层指甲油 成功应用指甲油 包括:答案_____(B)
a) 一层底漆 一层抛光色和两层面漆
b) 一层底漆 两种抛光色和一层面漆
c) 两种抛光颜色 一种底漆 一种封底漆
d) 一层底漆 一层抛光色和两层面漆
3. 细砂磨料用于去除非常细的划痕和:答案_____(C)
a) 侵蚀性抛光
b) 缩短指甲长度
c) 抛光和抛光
d) 把指甲削成斜面
4. 不使用干抛光粉照射甲盖的缓冲器为n:答案_____(A)
a) 三向缓冲器
b) 电动干燥器
c) 木制推杆
d) 磨料缓冲器
5. 设计用于松开和溶解甲盖上的死组织的产品是:答案_____(B)
a) 抛光剂
b) 角质层去除剂
c) 非丙酮去除剂
d) 保湿乳液
6. 水疗美甲包括指甲护理的广泛知识 以及:答案_____(A)
a) 皮肤护理疗法
b) 乳液应用
c) 毛巾涂抹
d) 咨询
7. 一种旨在提高指甲油与自然指甲粘附力的产品是:答案_____(C)
a) 面漆
b) 加强涂层
c) 底漆
d) 指甲硬化剂
8. 用于缩短自然甲盖长度的工具是:答案_____(B)
a) 电动干燥器
b) 指甲剪
c) 指甲钳
d) 木制推杆
9. 对皮肤产生不良反应的指甲硬化剂可能含有:答案_____(C)
a) 树脂
b) 丙烯酸
c) 甲醛
d) 二甲基脲
10. 修指甲台灯应配备功率不高于以下值的白炽灯泡:答案_____(A)
a) 40至60瓦
b) 70至90瓦
c) 100至120瓦
d) 10至30瓦
11. 按摩操作应使用:答案_____(B)
a) 快速摩擦运动
b) 节奏流畅的动作
c) 快速脉动运动
d) 快速旋转运动
12. 美甲用具的消毒容器应足够大 以便用具:答案_____(B)
a) 完全清洁
b) 完全浸没
c) 用手取下
d) 部分浸没
13. 技师握住客户手腕并缓慢前后弯曲的按摩动作是一种形式:答案_____(A)
a) 关节运动
b) 旋转运动
c) 手掌按摩
d) 圆周运动
14. 每次使用后正确清洁和消毒器具所需的时间为:答案_____(A)
a) 20分钟
b) 60分钟
c) 30分钟
d) 10分钟
15. 产品信息 包括安全处理一次空气和适当储存 需要:答案_____(B)
a) 材料处理单
b) 材料安全数据表
c) 材料供应订单
d) 制造商说明书
16. 应使用以下工具将指甲产品从容器中取出:答案_____(B)
a) 手指
b) 塑料或金属抹刀
c) 棉花
d) 塑料或金属刷
17. 通常建议甲盖的形状可以增强整体效果:答案_____(D)
a) 角质层的形状
b) 指甲的长度
c) 手的形状
d) 指尖的形状
18. 应使用钳子仔细修剪:答案_____(D)
a) 角质层面积
b) 甲板
c) 无甲边缘
d) 死皮标签
19. 用于不含病原体生长的产品的刷子:答案_____(D)
a) 可再生电刷
b) 无细菌的
c) 自动清洗
d) 自我消毒
20. 如果客户的关节受伤或:答案_____(A)
a) 关节炎
b) 银屑病
c) 偏头痛
d) 人造指甲
21. 消毒容器上需要盖上盖子 以防止:答案_____(D)
a) 溢出
b) 共享
c) 浸没
d) 污染
22. 坐在不舒服的紧张位置或工作会导致后颈或肩部受伤 并导致:答案_____(C)
a) 临时隧道创伤
b) 暂时放松
c) 累积性创伤
d) 腕管创伤障碍
23. 修指甲工具应在以下情况下放置在消毒容器中:答案_____(A)
a) 正确清洁
b) 正确标记
c) 多次使用
d) 由客户使用
24. 用于涂抹或去除产品的无纤维小方格为:答案_____(B)
a) 棉花
b) 脱脂棉 填絮
c) 纤维
d) 亚麻布
25. 不建议使用条形肥皂 因为它可能:答案_____(A)
a) 港湾细菌
b) 价格昂贵
c) 便宜
d) 扩散乙基
26. 用于去除角质层组织的木制推杆是一次性的 应:答案_____(B)
a) 消毒和再利用
b) 每次使用后丢弃
c) 用肥皂和水清洗
d) 放在橱柜抽屉里
27. 储存在塑料袋或密封容器中的清洁磨料或工具促进:答案_____(A)
a) 细菌生长
b) 空气循环
c) 存储问题
d) 无效存储
28. 含水量高的化妆品为以下产品提供了增长机会:答案_____(A)
a) 病原体
b) 纤维
c) 蒸汽
d) 集装箱
29. 五种基本指甲形状是:答案_____(B)
a) 方形尖椭圆形扁平细长
b) 方形方形圆形尖头和椭圆形
c) 细长的椭圆形方形和尖形
d) 尖角正方形窄圆形结实
30. 使用金属推杆推回指甲上皮 轻轻刮擦以下部位的角质层组织:答案_____(B)
a) 天然根
b) 天然甲盖
c) 指甲基质
d) 无钉边缘
31. 要斜切指甲 请轻轻用力 并用锉刀将指甲锉成一定角度:答案_____(A)
a) 45度角
b) 直角
c) 90度角
d) 60度角
32. 从包裹型美甲产品上去除指甲油时 使用以下溶剂:答案_____(A)
a) 非丙酮
c) 丙酮
b) 快速
d) 调节 调节
33. 用于溶解和去除抛光剂的去除剂含有乙酸乙酯溶剂或:答案_____(B)
a) 钠
b) 丙酮
c) 矿物油
d) 钾
34. 如果客户意外割伤和抽血 第一个预防步骤是:答案_____(A)
a) 戴上手套并通知客户
b) 用消毒液清洗
c) 加压止血
d) 废弃用过的材料
35. 基本指甲护理的三个单独程序应包括:答案_____(B)
a) 服务前实际服务和消毒程序
b) 服务前实际服务和服务后
c) 服务前咨询和服务
d) 职前职后服务和建议

`