export const cn090722 = `1. 面部清洁程序中的第一步是卸妆或清洁 最后一步是应用:答案_____(B)
a) 治疗霜
b) 爽肤水
c) 酶皮
d) 去角质剂ng
2. 起泡清洁最好用于以下客户:答案_____(C)
a) 干性皮肤
b) 成熟皮肤
c) 油性或混合性皮肤
d) 皱纹皮肤
3. 对于非常干燥或成熟的皮肤 最好的洁面乳是:答案_____(D)
a) 肥皂和水
b) 清洁液
c) 洗脸水
d) 洁面霜
4. 一种在清洁后恢复皮肤自然pH值的面部产品是:答案_____(C)
a) 治疗霜
b) 润肤剂
c) 爽肤水
d) 树胶
5. 在爽肤水中 酒精含量最低的是:答案_____(B)
a) 去角质剂
b) 爽肤水
c) 收敛剂
d) 清新剂
6. 爽肤水的最高酒精含量为:答案_____(D)
a) 乙醇
b) 清新剂
c) 补药
d) 收敛剂 止痛药
7. 在剥离和切碎以下材料的过程中使用去角质剂:答案_____(A)
a) 皮肤角质层
b) 脂肪层
c) 毛囊
d) 真皮层
8. 杏仁粉或荷荷巴珠磨砂是用于以下用途的产品:答案_____(C)
a) 定制面具
b) 化学剥落
c) 机械剥落
d) 贡马吉
9. 在微晶磨皮术中 氯化铝和其他结壳直接作用于皮肤 以便:答案_____(C)
a) 擦掉死细胞
b) 分解角蛋白
c) 擦伤角质层
d) 溶解表面皮肤细胞
10. 酶皮中有助于加速皮肤中的角蛋白分解的物质是:答案_____(D)
a) 水杨酸
b) 羟基酸
c) 氯化铝
d) 角质溶解酶
11. 在皮肤上形成硬化外壳 然后滚落的去角质剂通常称为:答案_____(D)
a) 蔬菜皮
b) 微晶磨皮术
c) 粉状酶
d) 树胶
12. 一种在施用期间保持柔软而不是干燥至外壳的酶皮 其使用:答案_____(C)
a) 燕麦颗粒
b) 植物源酸
c) 粉状酶
d) 奶油溶液
13. 一组称为羟基酸的去角质剂主要来源于:答案_____(C)
a) 牛肉副产品
b) 胃酸
c) 水果
d) 四元化合物
14. 如果客户两周内未在家中首次使用羟基酸产品 则沙龙中的羟基酸去角质可能:答案_____(C)
a) 无效
b) 去角质过深
c) 引起不适
d) 引起过敏反应
15. 营养霜也称为治疗霜设计用于:答案_____(C)
a) 一周两次
b) 在面部表情结束时
c) 夜间
d) 化妆
16. 保湿霜含有一种成分 有助于皮肤保持:答案_____(B)
a) 油
b) 水
c) 维生素
d) 胶原蛋白
17. 面罩的一个特征是:答案_____(A)
a) 完全封闭环境
b) 都是用纱布敷的吗
c) 保持皮肤的柔软和乳脂
d) 清洁前使用
18. 石蜡面罩:答案_____(C)
a) 随着电视的播出 天气变得越来越暖和
b) 含有高岭土或二氧化硅
c) 无处理特性
d) 吸收皮脂
19. 粘土面罩刺激循环 暂时收缩毛孔 并:答案_____(C)
a) 随着天气变暖
b) 变得像蜡烛一样坚硬
c) 随时可用
d) 含硫
20. 一种在皮肤上既能加热又能冷却的面膜是:答案_____(D)
a) 粘土面具
b) 定制面具
c) 石蜡面罩
d) 模型掩模
21. 含有硫的掩模在以下方面具有有益效果:答案_____(D)
a) 治疗干燥和成熟皮肤
b) 刺激皮脂生成
c) 密封水分进入皮肤
d) 减少皮脂生成
22. 为了防止石蜡和石膏口罩粘在皮肤上 您可以使用:答案_____(C)
a) 粉末
b) 油
c) 纱布
d) 塑料薄膜
23. 单剂量的水或油基中的高浓度提取物包含在:答案_____(C)
a) 管子
b) 滴管
c) 安瓿
d) 包装
24. 除以下情况外 可向客户提供面部护理:答案_____(D)
a) 鼹鼠
b) 粉刺
c) 雀斑
d) 糖尿病
25. 被称为effleurage的按摩运动应用于:答案_____(A)
a) 轻快 缓慢 有节奏 没有压力
b) 轻捏的方式
c) 带压深轧制方式
d) 重击方式
26. 在骨骼的不可移动部分的固定连接处的肌肉部分是:答案_____(C)
a) 点
b) 关节
c) 起源
d) 插入
27. 称为petrissage的按摩运动主要包括:答案_____(C)
a) 拍打
b) 摩擦
c) 揉捏
d) 轻叩
28. 由于按摩可增加循环 因此不应在以下情况下对患者进行按摩:答案_____(C)
a) 干性皮肤
b) 皱纹皮肤
c) 高血压
d) 肌肉疼痛
29. 美容师未获得按摩以下区域的许可:答案_____(B)
a) 上胸部
b) 膝盖以上的腿
c) 膝盖以下的腿
d) 颈下
30. 按摩中的摩擦需要使用:答案_____(A)
a) 深摩擦运动
b) 拍打动作
c) 轻触动作
d) 晃动动作
31. 掌握按摩技术需要解剖学知识:答案_____(D)
a) 化学
b) 心理学
c) 组织学
d) 生理学
32. 肌肉神经和皮肤腺体的深层刺激通过以下方式产生:答案_____(D)
a) 保护
b) 擦亮
c) 振动
d) 揉捏


`