export const cn091222 = `1. 什么是封闭的 异常发育的囊 在皮肤上方或下方含有流体 半流体或病态物质:答案_____(C)
a) 脓疱
b) 布拉
c) 囊肿
d) 结节
2. 什么是皮肤表面的小变色斑或斑如雀斑:答案_____(C)
a) 风团
b) 丘疹
c) 斑点
d) 结节
3. 含有脓液的发炎丘疹称为:答案_____(B)
a) 黄斑
b) 脓疱
c) 结节
d) 肿瘤
4. 大小 形状和颜色变化的异常细胞团是:答案_____(D)
a) 脓疱
b) 布拉
c) 囊泡
d) 肿瘤
5. 由刮擦或刮擦产生的皮肤疼痛或擦伤称为:答案_____(C)
a) 结壳
b) 规模
c) 表皮脱落
d) 裂缝
6. 穿透真皮的皮肤裂缝是:答案_____(D)
a) 规模
b) 伤痕
c) 结壳
d) 裂缝
7. 纤维组织过度生长导致的厚疤痕是什么:答案_____(A)
a) 瘢痕疙瘩
b) 老茧
c) 斯塔
d) 溃疡
8. 干燥或油腻的表皮鳞片堆积称为:答案_____(B)
a) 结壳
b) 规模
c) 痛斥
d) 裂缝
9. 白头的技术术语是什么:答案_____(A)
a) 封闭粉刺
b) 粉刺
c) 米利亚
d) 单纯痤疮
10. 皮脂腺囊肿常见于:答案_____(D)
a) 脚底
b) 嘴唇
c) 棕榈树
d) 头皮
11. 是由皮脂腺炎症引起的皮肤状况 通常以发红 干燥或油性鳞屑结痂和 或瘙痒为特征:答案_____(C)
a) 酒渣鼻
b) 腋臭
c) 脂溢性皮炎
d) 瘢痕
12. 什么是脸颊和鼻子的慢性炎症充血 其特征是血管发红 扩张以及丘疹和脓疱的形成:答案_____(A)
a) 酒渣鼻
b) 脂肪变性
c) 皮脂溢
d) 脂肪瘤
13. 出汗过多的术语是什么:答案_____(D)
a) 无汗
b) 皮炎
c) 红色粟疹
d) 多汗症
14. 一种皮肤炎性疼痛瘙痒病 其性质为急性或慢性 表现为多种形式的损伤 已知为:答案_____(C)
a) 银屑病
b) 单纯疱疹
c) 湿疹
d) 红色粟疹
15. 通常称为发热水泡的复发性病毒感染已知为:答案_____(B)
a) 银屑病
b) 单纯疱疹Ⅰ型
c) 湿疹
d) 红色粟疹
16. 什么是皮肤病 其特征是通常在头皮 肘部 膝盖 胸部和下背部发现的覆盖有白色银色鳞片的红色斑块:答案_____(A)
a) 银屑病
b) 单纯疱疹
c) 湿疹
d) 红色粟疹
17. 身体先天性缺乏黑色素被称为:答案_____(B)
a) 白癜风
b) 白化病
c) 白癜风
d) 痣
18. 什么是一种以皮肤上的色素沉着增加为特征的疾病 其特征是在脸上没有升高并且经常发生的斑点:答案_____(C)
a) 喜剧
b) 皮脂溢
c) 黄褐斑
d) 酒渣鼻
19. 雀斑的术语是什么:答案_____(A)
a) 雀斑
b) 污渍
c) 黄褐斑
d) 白癜风
20. 什么是皮肤疾病 其特征在于由破坏色素产生细胞的烧伤或先天性疾病引起的轻度异常斑片:答案_____(A)
a) 白癜风
b) 角化瘤
c) 黑色素瘤
d) 白化病
21. 胎记的技术术语是什么:答案_____(C)
a) 晒黑
b) 皮疹
c) 痣
d) 白癜风
22. 获得性皮肤表面干燥增厚称为:答案_____(D)
a) 痣
b) 白癜风
c) 污渍
d) 角化瘤
23. 皮肤上的褐色小斑点或瑕疵颜色从浅棕褐色到棕色或蓝黑色不等:答案_____(A)
a) 痣
b) 痣
c) 污渍
d) 扁豆
24. 疣的术语是什么:答案_____(B)
a) 角化瘤
b) 疣
c) 白癜风
d) 痣
25. 什么是皮肤癌 开始时皮肤上出现黑色或深棕色干燥 纹理不均匀 参差不齐或凸起:答案_____(C)
a) 疣
b) 良性肉瘤
c) 恶性黑色素瘤
d) 角化瘤
26. 美国癌症协会建议使用ABCDE癌症检查表帮助更容易识别皮肤癌 其中A代表不对称性 B代表边界 D代表直径 E代表演变:答案_____(D)
a) 黄褐斑
b) 喜剧
c) 结壳
d) 颜色
27. 药剂是那些已被证明不会阻塞毛囊的药剂:答案_____(A)
a) 非粉刺
b) 消毒
c) 润滑油
d) 防腐剂
28. 随着我们年龄的增长弹性蛋白纤维自然会导致起皱:答案_____(A)
a) 削弱
b) 下垂
c) 延长
d) 变硬
29. 大约 老化是由太阳光线引起的:答案_____(D)
a) 30 45
b) 40 55
c) 65 80
d) 80 85
30. 当皮肤经常暴露在没有适当保护的情况下时 胶原蛋白和弹性纤维的弱化以更快的速度发生:答案_____(A)
a) 紫外线
b) 红外线
c) 紫外线
d) 电流射线
31. 在表皮底部停止穿透的较短射线称为射线:答案_____(B)
a) 紫外线
b) 紫外线
c) 紫外线
d) 紫外线
32. 岁以下儿童不应暴露在阳光下:答案_____(A)
a) 6个月
b) 12个月
c) 18个月
d) 24个月
33. 是一种典型的非慢性疾病当腐蚀性或剥落剂等物质暂时损害表皮时可能发生:答案_____(D)
a) 过敏性接触性皮炎
b) 脂溢性皮炎
c) 湿疹性皮炎
d) 刺激性接触性皮炎

`