export const cn102622 = `1.  当计划开设沙龙时 最重要的考虑因素之一是:答案_____(B)
a)  预计折旧
b)  位置
c)  竞争对手定价
d)  地板
2. 寻求资金开设沙龙的重要第一步是开发:答案_____(A)
a)  商业计划书
b)  配色方案
c)  小册子
d)  特许经营权
3. 开设新沙龙时 您的商业计划应包括最长____年的预计收入和支出:答案_____(A)
a)  五
b)  六
c)  七
d)  十
4. 在开展业务之前 请联系当地当局:答案_____(D)
a)  社会保障
b)  伤残索赔
c)  联邦预扣税
d)  营业执照
5. 保险政策有助于保护沙龙所有者免受以下伤害:答案_____(A)
a)  渎职诉讼
b)  过度充电
c)  欺诈性许可
d)  不卫生的条件
6. 医疗事故保险由以下机构购买:答案_____(B)
a)  房东
b)  沙龙老板
c)  雇员
d)  客户
7. 沙龙所有权的三种类型是个人所有权合伙和:答案_____(A)
a)  公司
b)  股东
c)  多重所有者
d)  砾岩
8. 什么类型的所有权包括分享利润的股东:答案_____(C)
a)  所有权
c)  公司
b)  合作伙伴关系
d)  砾岩
9. 为了确保客户和员工得到更公平 一致的待遇 沙龙应具备以下条件:答案_____(B)
a)  准确的记录保存
b)  沙龙政策
c)  商业法规
d)  个人保险
10. 如果你不拥有你的沙龙所在的建筑 你必须与业主签订一份协议:答案_____(D)
a)  附例
b)  存货
c)  特许经营权
d)  租赁
11. 可以通过以下措施防止库存过剩和供应短缺:答案_____(C)
a)  商业计划书
b)  书面协议
c)  采购记录
d)  预约簿
12. 日常业务操作中使用的用品称为:答案_____(A)
a)  耗材
b)  零售用品
c)  办公用品
d)  清洁用品
13. 向客户出售的供应品称为:答案_____(B)
a)  耗材
b)  零售用品
c)  办公用品
d)  清洁用品
14. 经营沙龙的最大费用是什么:答案_____(D)
a)  租金
b)  供应品
c)  修理
d)  工资
15. 平均而言 美国的沙龙所有者将其总收入的___用于用品:答案_____(B)
a)  2
b)  5
c)  8
d)  13
16. 一般来说 广告预算不应超过您总收入的____百分比:答案_____(A)
a)  三个
b)  五个
c)  八
d)  十
17. 沙龙布局设计的主要关注点应该是:答案_____(D)
a)  客户友谊
b)  足够的停车位
c)  步行交通
d)  最大效率
18. 关于沙龙员工规模的最终决定因素是什么:答案_____(D)
a)  期望的利润
b)  客户端数量
c)  可用设备
d)  沙龙的大小
19. 在面试潜在员工时 你应该考虑他们的技能水平 培养他们的沟通技能并:答案_____(B)
a)  年龄
b)  态度
c)  性别
d)  生活方式
20. 在分配资金时 员工应始终:答案_____(D)
a)  向供应商付款后
b)  在名单上最后
c)  付完房租后来
d)  成为头等大事
21. 成功的沙龙所有者将通过将工资义务作为首要任务并提供以下服务 与员工分享他们的成功:答案_____(D)
a)  咨询
b)  免费咨询
c)  持续的批评
d)  激励措施
22. 沙龙业务的一个重要部分由以下部门负责:答案_____(B)
a)  广告代理商
b)  电话
c)  黄页
d)  股东
23. 预订预约时应根据以下内容安排所需服务:答案_____(B)
a)  造型师的偏好
b)  客户端的首选项
c)  成本
d)  沙龙的大小
24. 什么类型的活动旨在以有利的方式推广沙龙:答案_____(C)
a)  规划
b)  操作
c)  广告
d)  销售
25. 最好的广告形式是:答案_____(D)
a)  家庭联系人
b)  预先录制的促销活动
c)  公开露面
d)  满意的客户

`