export const cn102022 = `1.  从眼部去除清洁剂时 应使用湿的面部海绵或棉垫:答案_____(A)
a)  向上和向外移动
b)  向下和横向移动
c)  前后移动
d)  在圆周运动中
2. 当使用放大灯进行皮肤分析时 技术人员应首先查看是否存在:答案_____(B)
a)  封闭式粉刺
b)  可见孔隙
c)  蒸发电池
d)  油性皮肤区域
3. 毛孔小 可能片状或干燥 有细纹和皱纹的皮肤特征为:答案_____(A)
a)  脱水 干燥
b)  油性
c)  正常
d)  敏感
4. 油性皮肤或产生过多皮脂的皮肤可能看起来有光泽或油腻 并具有:答案_____(D)
a)  均匀的孔隙分布
b)  小孔
c)  薄片
d)  大孔隙
5. 当毛囊堵塞导致毛囊感染时 它是由一种称为:答案_____(C)
a)  水合细菌
b)  皮脂性细菌
c)  厌氧细菌
d)  需氧细菌
6. 没有脓头的红色丘疹称为:答案_____(B)
a)  弹性蛋白丘疹
b)  痤疮丘疹
c)  脓疱
d)  摩尔
7. 以下哪一种是由阳光照射或荷尔蒙失衡导致的皮肤状况 导致皮肤区域出现深色斑点:答案_____(D)
a)  多毛症
b)  粉刺
c)  脱水
d)  色素沉着过度
8. 哪一种是慢性遗传性疾病 表现为持续或频繁的脸红:答案_____(A)
a)  酒渣鼻
b)  癣
c)  粉刺
d)  白化病
9. 美容专业人员只允许使用从以下部位去除表面死细胞的产品:答案_____(C)
a)  皮下组织
b)  真皮层
c)  角质层
d)  真皮层
10. 以下哪一种是温和的化学去角质酸 有助于溶解细胞间的键和细胞间黏结剂:答案_____(A)
a)  羟基酸 果酸
b)  乳状酸
c)  收敛酸
d)  低温酸
11. 在润肤霜或防晒霜下施用的高浓度皮肤产品:答案_____(D)
a)  戈马吉
b)  护肤液
c)  面膜
d)  浆液
12. 在石蜡面罩应用中使用的薄开口网状编织棉织物称为:答案_____(C)
a)  面膜填充
b)  微丝
c)  纱布
d)  棉签
13. 哪种按摩动作涉及以缓慢的节奏方式用手指进行轻微的连续抚摸动作:答案_____(D)
a)  叩抚法
b)  揉捏法
c)  揉捏法
d)  轻抚法
14. 以下哪一种是一种将组织轻轻抬起并展开的收缩术:答案_____(A)
a)  揉捏 缩密法
b)  滚动法
c)  摩擦法
d)  夹拿法
15. 什么是最刺激的按摩形式:答案_____(C)
a)  揉捏 缩密法
b)  摩擦 滚法
c)  叩抚法 
d)  摩擦 夹拿法
16. 肌肉上方皮肤上的压力和刺激将导致肌肉收缩的点称为:答案_____(B)
a)  插入点
b)  运动点
c)  原点
d)  连接点
17. 使用刷毛机进行去角质时 皮肤应进行以下处理:答案_____(B)
a)  薄层清洁剂或保湿剂
b)  相当厚的一层清洁剂或保湿剂
c)  强力碳粉
d)  收敛乳液
18. 软化和乳化粘附在毛囊中的硬化皮脂的过程称为:答案_____(C)
a)  按摩疗法
b)  被动疗法
c)  深层清洁 去垢处理
d)  电疗
19. 水溶性产品通过电流和一种叫做:答案_____(A)
a)  离子电渗疗法
b)  微穿孔
c)  阴极化
d)  提取 
20. 精油的治疗用途是:答案_____(D)
a)  油疗法
b)  香味化
c)  电疗
d)  芳香疗法
21. 如果你对敏感皮肤使用粗糙的磨砂膏 它会:答案_____(A)
a)  加重红肿起泡
b)  可能影响患者的起搏器
c)  造成严重后果
d)  引起传染病
22. 晒伤的皮肤通常与以下情况混淆:答案_____(C)
a)  敏感皮肤
b)  发炎的皮肤
c)  老化的皮肤
d)  色素沉着的皮肤
23. 沙龙AHA去角质剂不得使用 除非客户在进行高浓度沙龙治疗之前在家中使用了百分之10的AHA产品 并使用了每日面部防晒产品:答案_____(B)
a)  至少一周
b)  至少两周
c)  不超过一周
d)  不超过两周
24. 与日用产品相比 夜间护理通常是:答案_____(D)
a)  染淡剂
b)  强度和重量相等
c)  不太密集的
d)  更密集的

`