export const cn100522 = `1.  一种由ABS塑料制成的人造指甲 粘附在自然指甲上以增加长度 称为:答案_____(D)
a)  覆盖
b)  指甲套
c)  丙烯酸指甲
d)  指甲尖
2. 指甲尖用于______目的 并作为美甲产品的支撑:答案_____(C)
a)  修理损坏的钉子
b)  覆盖凝胶
c)  增加指甲的长度
d)  覆层压克力
3. 任何一种美甲产品涂在指甲尖上的一层称为:答案_____(B)
a)  指甲尖
b)  覆盖
c)  衬底
d)  卑鄙的人
4. 如果不添加尖端非常脆弱 可能很容易断裂:答案_____(D)
a)  井
b)  粘合剂
c)  树脂活化剂
d)  覆盖
5. 专门设计用于指甲尖的工具称为:答案_____(D)
a)  指甲剪
b)  指甲钳
c)  指甲剪
d)  尖端切割机
6. 用于去除指甲表面水分和油脂的产品称为:答案_____(C)
a)  除油器
b)  肥皂和水
c)  脱水器
d)  抛光稀释剂
7. 作为甲盖接触点的浅凹陷是什么:答案_____(C)
a)  指甲尖
b)  指甲套
c)  指甲孔
d)  指甲树脂
8. 使用什么材料来塑造自然指甲的自由边缘 以匹配指甲尖的形状:答案_____(A)
a)  磨料
b)  粘合剂
c)  缓冲器
d)  文件
9. 使用指甲尖时 可以通过以下方式减少对自然指甲的损坏:答案_____(D)
a)  使用粗磨料
b)  抛光指甲套
c)  应用树脂活化剂
d)  使用预斜面指甲尖
10. 用什么粘合剂将指甲尖固定到自然指甲上:答案_____(A)
a)  指甲尖粘合剂
b)  强力胶水
c)  粘合剂产品
d)  树脂活化剂
11. 需要更多干燥时间的最厚指甲胶为:答案_____(A)
a)  凝胶
b)  液体
c)  奶油
d)  笔刷
12. 指甲尖通过以下方式固定在甲盖上:答案_____(C)
a)  棉头木推车
b)  小指甲刷
c)  停止 抓住和保持
d)  止动和滑动保持
13. 应使用何种水平的研磨剂小心地将指甲尖的接触区域磨平 直到与自然指甲齐平:答案_____(B)
a)  细砂砾
b)  中细砂
c)  重至中等粒度
d)  粗砂
14. 用树脂粘合在甲盖顶部以确保其强度和耐久性的指甲大小的布片或纸片称为:答案_____(B)
a)  修复修补程序
b)  指甲套
c)  无光凝胶
d)  缓冲区包装
15. 一种特殊的丙烯酸单体 对自然甲盖具有极好的附着力 并在几秒钟内聚合 称为:答案_____(B)
a)  加速器
b)  氰基丙烯酸酯
c)  脱水器
d)  活化剂
16. 哪种材料薄而自然 织物紧密 在使用粘合剂时变得透明:答案_____(C)
a)  亚麻布
b)  玻璃纤维
c)  丝绸
d)  纸张
17. 哪种材料织得很重 用来包指甲:答案_____(B)
a)  丝绸
b)  亚麻布
c)  玻璃纤维
d)  纸张
18. 什么是一种非常薄的合成网 编织松散 用于包裹指甲:答案_____(B)
a)  亚麻布
b)  玻璃纤维
c)  丝绸
d)  纸张
19. 通过以下方式去除软化的指甲尖:答案_____(D)
a)  擦掉它们
b)  把他们掐下来
c)  把他们拉下来
d)  把它们滑下来
20. 通过以下方法去除甲盖上的天然油脂和光泽:答案_____(B)
a)  抗菌肥皂
b)  磨料
c)  粘合剂
d)  指甲套


`