export const cn100322 = `1. 作为图像增强行业的执业专业人士 您的主要职责之一是确保您的客户:答案_____(C)
a) 幸福
b) 舒适
c) 安全
d) 成功
2. 修脚站的设置应包括一个舒适且符合人体工程学的修脚凳或一把客户椅子 以及:答案_____(B)
a) 样式手册
b) 客户搁脚板
c) 零售展示
d) 干式消毒剂
3. 与基本椅子和搁脚板完全垂直的终极足浴又叫什么名字:答案_____(B)
a) 足浴椅
b) 王座设计椅
c) 湿椅子
d) 便携式椅子
4. 设计用于保持物资有序的设备称为:答案_____(B)
a) 供应收集器
b) 足疗车
c) 车站抽屉
d) 表格管理器
5. 旨在为修脚增加特殊触感并增加保暖效果以更好地渗透调理成分的设备称为:答案_____(A)
a) 电动脚手套
b) 石蜡浴
c) 电动去角质器
d) 指形碗
6. 对于患有慢性病的老年人或患有以下疾病的客户 必须考虑使用石蜡的一些独特的健康预防措施:答案_____(A)
a) 糖尿病
b) 银屑病
c) 关节炎
d) 灵敏度
7. 指甲在设计上与指甲钳相似 但它们更大更强 用于修剪脚趾甲 而不是修剪多余的角质层:答案_____(A)
a) 钳子
b) 研磨锉
c) 刮匙
d) 锉刀
8. 一种形状像冰淇淋勺的小型工具 可以更有效地去除指甲褶皱和角质层区域的碎屑 称为:答案_____(D)
a) 钉子 钉子
b) 研磨板
c) 无线接入点
d) 刮匙
9. 一种只有一个方向能锉平甲盖的金属锉刀称为:答案_____(D)
a) 钳子
b) 剪刀
c) 刮匙
d) 锉刀
10. 用于抚平和减少干燥的片状皮肤和平滑足部老茧的工具称为:答案_____(B)
a) 刮匙
b) 足疗桨
c) 无线接入点
d) 钳子
11. 可供未穿露趾鞋的客户使用的修脚材料有:答案_____(D)
a) 前束分离器
b) 指甲剪
c) 足疗脚踏板
d) 修脚拖鞋
12. 足疗浴中用于软化皮肤的产品称为:答案_____(A)
a) 足部浸泡
b) 足部磨砂膏
c) 足部摩擦
d) 脚部口罩
13. 含有研磨剂的水基洗液称为:答案_____(A)
a) 去角质磨砂膏
b) 液体洗涤剂
c) 角质层柔软剂
d) 粘土面具
14. 是浓缩治疗产品 通常由矿物粘土 保湿剂 皮肤柔软剂 香薰油提取物和其他有益成分组成 用于清洁去角质 紧致肤色 保湿和滋养皮肤:答案_____(D)
a) 洗剂和面霜
b) 角质层软化剂
c) 去角质磨砂膏
d) 面具
15. 用于帮助去除和平滑胼胝的产品有:答案_____(C)
a) 按摩制剂
b) 海盐
c) 愈伤组织柔软剂
d) 粘土面具
16. 足疗服务后程序的一个重要部分是:答案_____(B)
a) 恭维客户
b) 建议客户
c) 请喝一杯
d) 安抚客户
17. 当为您的服务设置价目表时 从以下价格开始:答案_____(B)
a) 水疗服务
b) 基本足疗
c) 沙龙租金
d) 石蜡浴
18. 足部水疗中心至少应在何时进行消毒:答案_____(A)
a) 每次使用后
b) 每天结束时
c) 每周末
d) 每个月底
19. 沙龙必须始终使用美国环保局注册的医院 该医院的标签声称是杀菌剂 杀病毒剂和杀菌剂:答案_____(B)
a) 消毒剂
b) 消毒剂
c) 清洁剂
d) 消毒器
20. 修脚时 小心修剪脚趾甲 使其:答案_____(B)
a) 长而优雅
b) 尖的和薄的
c) 圆形和短形
d) 甚至脚趾的末端

`