export const cn101922 = `1.  最重要的考试策略是了解:答案_____(B)
a)  谁写的测试
b)  材料
c)  试题类型真假搭配作文等
d)  考试是纸笔还是电脑
2.  关于考试准备 什么是最好的建议:答案_____(D)
a)  储备你最喜欢的零食 考试前通宵学习
b)  学习时放大声音乐 这样你就习惯了分心
c)  只有在考试期间可以使用时 才能在复习时记笔记
d)  在考试前几天或几周分发你的学习资料
3.  在准备_____考试时 最好列出您需要随身携带的设备清单:答案_____(A)
a)  实用的
b)  散文
c)  补救的
d)  书面的
4. 就业准备的第一步是完成:答案_____(D)
a)  联机配置文件
b)  沙龙调查
c)  信用检查
d)  技能清单
5. 最好的动机是什么:答案_____(A)
a)  内部
b)  同行压力
c)  需要资金
d)  害怕失败
6.  一个致力于强烈道德和艺术价值准则的个人被称为:答案_____(C)
a)  动机
b)  热情
c)  完整性
d)  沟通技巧
7.  赛琳娜对自己的工作感到自豪 并致力于始终如一地为客户 雇主和沙龙团队做好工作  最能描述她的特征是什么:答案_____(B)
a)  诚信
b)  良好的职业道德
c)  热情
d)  动机
8.  公司总部的管理和营销专业人员为哪种类型的沙龙做出了所有决定 如尺寸装饰时间 服务价格 广告和利润目标:答案_____(A)
a)  全国连锁店
b)  独立沙龙
c)  学校关联
d)  展位租金
9.  哪种类型的沙龙提供高水平的个人服务 并聘用技术专长 个人外表和沟通技巧符合其高标准的专业人士:答案_____(B)
a)  租赁展位
b)  高端形象沙龙
c)  特许经营沙龙
d)  全国沙龙连锁店
10. 简历的主要关注点是什么:答案_____(C)
a)  个人爱好
b)  行业联系人姓名
c)  成就和成就
d)  中等教育
11. 根据你的文字 简历的适当长度是多少:答案_____(D)
a)  四到五页
b)  三页
c)  两到三页
d)  一页
12. 确保就业的一个重要工具是:答案_____(A)
a)  就业组合
b)  就业历史
c)  个人背景
d)  个人历史
13. 文凭奖励和成就-你的简历以及你服务前后的照片都应该是你:答案_____(A)
a)  就业组合
b)  战略计划
c)  网络配置文件
d)  背景检查
14. 哪些项目应包括在您的就业组合中:答案_____(B)
a)  关于您的儿童保育安排的声明
b)  照片前后
c)  您的纳税申报表副本
d)  您的信用报告副本
15. 如果你等到毕业后再找工作 你很可能会:答案_____(A)
a)  接受第一个报价
b)  永远找不到工作
c)  从未通过州议会考试
d)  获得可用的最佳位置
16. 在选择沙龙时 重要的是选择一个服务于以下客户的沙龙:答案_____(C)
a)  拥有可观的货币资源
b)  举止保守
c)  匹配您想要服务的类型
d)  时尚且喜欢实验
17. 当您准备好目标沙龙时 首先要做的事情之一是:答案_____(C)
a)  加入当地妇女团体
b)  重写你的简历
c)  获取区域沙龙列表
d)  打电话预约头发
18. 通过访问沙龙进行实地研究的最佳时间是:答案_____(D)
a)  沙龙在报纸上做广告
b)  沙龙很忙
c)  你已经拿到执照了
d)  你还是个学生
19. 确定沙龙服务的市场类型的一种方法是什么:答案_____(C)
a)  研究行业期刊
b)  定期开车经过沙龙
c)  观看沙龙的广告
d)  观看热门电视节目
20. 准备去沙龙时 应遵循什么好建议:答案_____(B)
a)  给店主发短信询问他 她是否可以访问
b)  如果可能 请在访问前一天通过电子邮件确认预约
c)  以客户身份卧底 了解事情的真正运作方式
d)  如果您听到有关沙龙的负面评论 请取消预约
21. 提交工作申请后 您应该:答案_____(A)
a)  等待一周 然后通过电话跟进
b)  亲自过来看看 确保他们拿到了
c)  每天打电话 直到你得到面试
d)  让朋友打电话来看看老板对你的看法
22. 准备工作面试时 最担心的是什么:答案_____(B)
a)  面试当天的时间
b)  你的衣柜和整体外观
c)  是否吸烟
d)  面试官喜欢吃什么
23. 在工作面试中 哪种行为是可以接受的:答案_____(D)
a)  靠在面试官的桌子上 看起来很投入
b)  给自己和面试官端咖啡
c)  对前雇主进行批判性审查
d)  感谢沙龙老板与您会面
24. 在面试过程中 当被问及问题时 要诚实 真诚 并且在陈述答案时不要超过几分钟:答案_____(A)
a)  二
b)  三
c)  四
d)  五
25. 在工作面试中 哪些问题可以合法提出:答案_____(A)
a)  你的身体能胜任这项工作吗
b)  你多大了
c)  你是美国公民吗
d)  你的母语是什么

`