export const cna300 = `1. 指甲的生长和结构的研究被称为:答案_____(C)
a) 组织学
b) 纳里病因
c) 指甲学
d) 骨科
2. 咬甲指:答案_____(A)
a) 咬甲
b) 分叉甲
c) 俱乐部甲
d) 指甲变脆
3. 指甲由一种物质组成 称为:答案_____(B)
a) 钙
b) 角蛋白
c) 硫磺
d) 钠
4. 指甲在甲体进入皮肤底部的位置:答案_____(A)
a) 甲上皮
b) 甲下皮
c) 甲膜
d) 甲沟
5. 包含产生新细胞的血液淋巴和神经:答案_____(C)
a) 甲根
b) 指甲套
c) 甲基质
d) 指甲翼状胬肉
6. 指甲的拉丁医学术语是:答案_____(A)
a) 指甲
b) 翼状胬肉
c) 甲床炎
d) 甲癣
7. 指甲那一部分损伤不再生长:答案_____(A)
a) 甲基质
b) 指甲床
c) 甲墙
d) 甲沟
8. 锉自然指甲从哪里到哪里:答案_____(B)
a) 中心到角落
b) 角到中心
c) 警告权
d) 从左到右
9. 如果水晶甲从甲床上分离抬起 这可能会导致:答案_____(B)
a) 出血
b) 霉菌和感染
c) 指甲萎缩
d) 甲癣
10. 指甲的这一部分影响其形状 大小 速度和生长:答案_____(D)
a) 甲膜
b) 甲床炎
c) 翼状胬肉
d) 甲基质
11. 油或潮湿在延长甲下面会引起可能会导致:答案_____(C)
a) 甲床炎
b) 翼状胬肉
c) 真菌或霉菌
d) 提升跌倒的能力
12. 去除水晶甲或延长甲:答案_____(D)
a) 酒精
b) 过氧化氢
c) 非丙酮
d) 丙酮
13. 这块骨头在前臂 与大拇指侧面方向叫:答案_____(A)
a) 桡骨
b) 尺骨
c) 股骨
d) 胸骨
14. 治疗倒刺最好方法:答案_____(A)
a) 热油美甲
b) 脊填料
c) 收敛剂
d) 指甲套
15. 在进行任何美甲服务之前 美甲师应尝试了解客户是否:答案_____(B)
a) 有高血压
b) 患有糖尿病
c) 有心脏病
d) 怀孕了
16. 指甲漂白剂和增白剂通常含有:答案_____(D)
a) 洗涤剂
b) 氢氧化钠
c) 碳酸钙
d) 过氧化氢
17. 运动员 脚气的别称是:答案_____(B)
a) 甲癣
b) 脚癣 足癣 环状癣
c) 虱病
d) 甲床炎
18. 指甲基质处有脓液的细菌感染被称为:答案_____(D)
a) 甲沟​​炎
b) 糠疹
c) 甲癣
d) 甲床炎
19. 自然效果 指甲的形状应符合以下:答案_____(D)
a) 客户的愿望
b) 当前的时尚要求
c) 客户手
d) 客户的手指
20. 正确描述角质层向前生长 覆盖指甲体的:答案_____(A)
a) 翼状胬肉
b) 颧骨
c) 甲壳属
d) 甲床炎
21. 甲床新月形的白色的区域 并不总是可见:答案_____(D)
a) 奥利克
b) 翼状胬肉
c) 颧骨
d) 甲半月
22. 用甲体或甲片周围皮肤发炎叫:答案_____(C)
a) 甲膜
b) 甲床炎
c) 甲沟炎
d) 甲癣
23. 什么来风干硬化胶指甲:答案_____(B)
a) 加热灯
b) 紫外光
c) 在没有帮助的情况下 凝胶指甲干燥和硬化
d) 以上都不是
24. 指甲前缘 下面的皮肤叫:答案_____(A)
a) 甲下皮
b) 颧骨
c) 甲沟炎
d) 甲沟炎
25. 不锈钢推子仅仅用于:答案_____(A)
a) 在潮湿的指甲上
b) 干指甲
c) 不应使用钢制推杆
d) 技术人员偏好
26. 丙酮对雕塑甲 水晶甲或凝胶指甲有什么影响:答案_____(B)
a) 硬化
b) 软化
c) 没有影响
d) 消灭细菌感染和霉菌
27. 如果指甲基质被破坏会发生什么:答案_____(D)
a) 指甲会有脊
b) 指甲生长不均匀
c) 指甲会变色
d) 指甲不会再长出来
28. 包含许多神经和血管:答案_____(A)
a) 指甲床
b) 指甲体
c) 指甲褶皱
d) 甲板
29. 指甲漂白剂或美白剂中的有效成分是:答案_____(D)
a) 漂白剂
b) 过氧化氢
c) H2O2
d) B 和 C
30. 非常薄的指甲比普通指甲更脆和柔韧的叫:答案_____(D)
a) 柔韧的指甲
b) 倒刺
c) 食甲指甲
d) 蛋壳甲
31. 在讨论理发的边缘在哪里时:答案_____(B)
a) 在皇冠上
b) 在外边缘
c) 在前发际线处
d) 在边缘区域
32. 剪非常卷曲的头发因该:答案_____(C)
a) 湿的
b) 矫直前干切
c) 矫直后干燥
d) 潮湿
33. 剪竖发时应使用什么拉紧:答案_____(D)
a) 中等
b) 很少
c) 高张力
d) 无张力
34. 用剃须刀剪头发时 头发应该是:答案_____(C)
a) 湿的或干的
b) 干燥
c) 湿或潮湿
d) 用乳液切割
35. 逐渐变细有许多不同的名称 以下哪个不是逐渐变细的名称:答案_____(A)
a) 钝 齐剪
b) 毕业
c) 叠瓦
d) 衰落
36. 层次的意思是头发长度被剪短:答案_____(B)
a) 直言不讳
b) 分层次的 渐变
c) 海拔高度
d) 底切
37. 使用 梳子技术 可以实现以下任何一项:答案_____(B)
a) 纹理化
b) 分层非常接近皮肤
c) 冠部高度
d) 长层
38. 剪很直的头发推荐使用什么程度的张力:答案_____(C)
a) 中等张力
b) 最小张力
c) 最大张力
d) 客户的舒适度是决定性的事实
39. 剪头发来营造 高度的外观:答案_____(D)
a) 颈背和头顶饱满
b) 靠近颈背和头顶
c) 前短后长
d) 靠近颈背且在冠部高处
40. 下列哪种理发工具可用于干发:答案_____(D)
a) 剪刀
b) 剃刀
c) 电推剪
d) A 和 C
41. 打薄头发 获得最佳效果 剪刀在什么位置:答案_____(C)
a) 缺口
b) 瓦楞纸
c) 锋利 尖
d) 平滑
42. 这些剪发线是用来营造重量感和稳定感的:答案_____(D)
a) 对角线
b) 垂直
c) 凹的
d) 水平 平衡线
43. 哪一个角度是 你剪发前 从头皮伸出去的角度:答案_____(A)
a) 提升
b) 毕业
c) 重量线
d) 划界
44. 梳子剪 技术 你应该使用一个区域:答案_____(A)
a) 不要宽过梳子
b) 与梳子等宽
c) 像梳子一样
d) 不比剪刀的刀片宽
45. 如果您的客户有虱子 您必须做什么:答案_____(B)
a) 推荐一种可以消灭虱子的洗发水
b) 拒绝服务
c) 建议他们去看医生
d) B 和 C
46. 用理发器剪头发时 一般最好:答案_____(B)
a) 遵循毛发生长模式的方向
b) 逆毛发生长方向
c) 头发略微潮湿 尤其是在颈背处
d) 剪发前用洗发水洗头并擦干
47. 打薄剪用于:答案_____(B)
a) 去除多余的长度
b) 去除多余的体积
c) 打造高级时装外观
d) 创建羽化层
48. 平均分割 整个长度相同 的剪切角度是:答案_____(C)
a) 0
b) 45
c) 90
d) 180
49. 手掌有多少块骨头:答案_____(B)
a) 28
b) 5
c) 8
d) 14
50. 这是人体最大的动脉:答案_____(B)
a) 颈动脉
b) 主动脉
c) 颈静脉
d) 距骨

`