export const cnb117 = `1. 颅骨有多少块骨头:答案_____(D)
a) 4
b) 3
c) 7
d) 8
2. 烫发的卷曲度取决于处理时间和:答案_____(A)
a) 孔隙率
b) 密度
c) 皮质
d) 髓质
3. 头发从中获得形状方向:答案_____(B)
a) 角质层
b) 发质层
c) 髓质
d) 波
4. 梳子不可以放在:答案_____(A)
a) 在制服的口袋里
b) 在抽签中
c) 在你的手中
d) 在柜子里
5. 冷烫发时 药水最先侵入到哪一层头发:答案_____(A)
a) 表皮层
b) 皮质
c) 髓质
d) 卵泡
6. 以下哪项构成的透明头皮:答案_____(B)
a) 黑色素
b) 角蛋白
c) 细胞
d) 船只
7. 为避免背部和肩部受伤 从业者应该:答案_____(A)
a) 调整客户椅子高度
b) 按住你的背
c) 保持手臂伸直
d) 穿高跟鞋
8. 剪发时用披风盖住客户的目的是:答案_____(B)
a) 保护椅子
b) 避免水流入客户的脖子
c) 让客户满意
d)  A  和 B
9. 皮脂腺过度旺盛的结果是什么:答案_____(A)
a) 痤疮
b) 光滑的皮肤
c) 罗卡
d) 干性皮肤
10. 营养通过血液吸收到:答案_____(B)
a) 竖毛
b) 毛囊
c) 绞线
d) 皮质
11. 为了达到一个引人注目的效果 化妆时化妆师应该怎么样打阴影:答案_____(A)
a) 减少特征
b) 最大化特征
c) 更好看
d) 外观不佳
12. 用什么加热除毛膏:答案_____(D)
a) 冷水
b) 修指甲油
c) 烤箱
d) 蜡加热器
13. 美容师只应为顾客涂唇彩:答案_____(A)
a) 脱脂棉棒
b) 问提示
c) 棉花
d) 眼垫
14. 染发用的最常见显色剂是什么:答案_____(C)
a) 水
b) 氨
c) 过氧化氢
d) 氢氧化钠
15. 什么类型的染色只能持续到洗发:答案_____(B)
a) 永久颜色
b) 临时性的
c) 金属
d) 伊佐颜色
16. 血浆中水的百占比是多少:答案_____(C)
a) 80
b) 30
c) 90
d) 100
17. PH 是显示什么数量的标准:答案_____(C)
a) 每英寸平方
b) 多少氨
c) 氢离子
d) 以上都不是
18. 保持一个良好的姿势是为了:答案_____(C)
a) 更好的发型
b) 结果要好得多
c) 从业者身心健康
d) 没有压力
19. 在预染漂过后的头发仍然有一些暗色的部分 你应该做什么:答案_____(D)
a) 涂抹在整个头发上
b) 仅右侧
c) 仅顶冠
d) 仅仅从新漂染暗色的部分
20. 对粗发或卷发进行热压时:答案_____(D)
a) 低热量
b) 热量少
c) 更少的热量
d) 提高热量温度
21. 做面部护理时 毛巾披在哪里:答案_____(D)
a) 从颈部和肩部
b) 从头部和肩部
c) 仅肩部
d) 胸部以下
22. 修剪粗发丝的头发时 避免哪里变薄:答案_____(A)
a) 头顶
b) 颈背区
c) 侧面区域
d) 前区
23. 做针卷发时  为了避免头发破损建议怎么设计发基:答案_____(A)
a) 三角形
b) 矩形
c) 圆形
d) 圈子
24. 甲体从甲床延伸到:答案_____(D)
a) 指甲板
b) 指甲槽
c) 矩阵
d) 指甲前缘
25. 用温水和肥皂消毒的工具叫:答案_____(D)
a) 消毒
b) 卫生
c) 灭菌
d) 清洁
26.做冷烫时 什么是决定结果的第一因素:答案_____(B)
a) 颜色
b) 发质
c) 密度
d) 皮质
27.染发服务时 取一小部分头发做的测试叫做:答案_____(C)
a) P_D 测试
b) P_A
c) 发片上色测试
d) 易感性测试
28. 消毒液 可以消毒工作因为它:答案_____(D)
a) 杀死细菌
b) a 和 c 和 d
c) 杀死细菌
d) 可以杀死病毒
29. 低孔隙率的表现:答案_____(B)
a) 损伤头发
b) 抗性头发
c) 美白头发
d) 头发稀疏
30. 推荐给客户维护头发健康的洗发水:答案_____(C)
a) 9_5 10_5
b) 3_5 6_5
c) 4_5 5_5
d) 5_5 6_5
31. 怎么混合指甲油:答案_____(C)
a) 使用手套
b) 只用手指
c) 放在双掌间揉搓
d) 使用手掌背面
32. 头发上有发炎并有白色头屑是什么症状:答案_____(A)
a) 皮糠疹
b) 油性皮肤
c) 脱发
d) 城市
33. 以下哪一项是因为 使用过热的直发板在头发上的结果:答案_____(B)
a) 光滑的头发
b) 头发受损
c) 健康的头发
d) 抗性头发
34. 当握工具太紧太久会造成什么:答案_____(A)
a) 手受伤
b) 柔软的皮肤
c) 没有弹性
d) 皱纹
35. 防晒霜最小的防晒系数为:答案_____(C)
a) 20
b) 17
c) 15
d) 40
36. 交叉检查头发是为了:答案_____(D)
a) 平衡剪发线
b) A 和 D
c) 不重要
d) 确保均匀
37. 什么时候用洗发斗篷:答案_____(A)
a) 当剪发的时候
b) 化妆
c) 镊子
d) 打蜡
38. 以下哪项描述了0度平分发:答案_____(C)
a) 鲍勃切
b) 层切
c) 齐剪发
d) 圆形切割
39. 基本的化妆原则是突出面部优点和遮盖:答案_____(B)
a) 最大化您的功能
b) 最小化一个缺点
c) 更好看
d) 外观不佳
40.做润色服务时候 怎么避免重叠颜色:答案_____(B)
a) 一直到最后
b) 直到分界线
c) 从头到尾
d) 在头皮上

`