export const cnb240 = `61. 将端纸用于化学服务时 什么会导致发际线弯曲和鱼钩:答案_____(A)
a)  将头发夹在尾纸中
b)  头发图案
c)  头发纹理
d)  笔直 光滑
62. 什么时候应该用温水彻底冲洗化学放松剂:答案_____(C)
a)  执行化学放松剂之前
b)  在处理过程中
c)  使用硫代中和剂前彻底冲洗
d)  完成化学放松剂后
63. 什么水含有较低水平的矿物质 钙或镁:答案_____(B)
a)  硬水
b)  软水
c)  井水
d)  泉水
64. 可以使用哪些产品成分去角质:答案_____(A)
a)  酶
b)  水杨酸
c)  二氧化硫
d)  锌
65. 如何存放工具:答案_____(C)
a)  在干净的毛巾上
b)  清洁的容器
c)  封闭式紫外线容器
d)  在机柜中
66. 如何轻松去除条形睫毛:答案_____(D)
a)  蒸汽已清除
b)  基于石油的
c)  卸妆油
d)  清洁剂
67. 安全数据表产品信息不包括:答案_____(C)
a)  商店要求
b)  产品成分
c)  到期日期
d)  修订日期
68. 在美国销售和使用的消毒剂必须携带:答案_____(D)
a)  食品药品监督管理局
b)  职业保护局
c)  美国劳工部
d)  环境保护局
69. 与客户打招呼后 持牌人洗手 触摸哪种消毒级别:答案_____(A)
a)  清洁
b)  消毒
c)  灭菌
d)  污染
70. 充满液体的封闭异常囊称为:答案_____(A)
a)  囊肿
b)  瘢痕疙瘩
c)  丘疹
d)  粉刺
71. 抗菌剂对皮肤有什么作用:答案_____(D)
a)  去除瑕疵
b)  调理肌肤
c)  杀死所有细菌
d)  减少细菌生长
72. 细菌真正描述:答案_____(A)
a)  空气中可以发现细菌
b)  细菌繁殖缓慢
c)  用水和肥皂擦拭可以杀死细菌
d)  细菌喜欢干燥凉爽的环境
73. 如果客户被剪伤怎么做:答案_____(B)
a)  清洁和手套
b)  涂上抗菌剂
c)  停止使用棉花
d)  用代码水清洗
74. 不良的包裹技术可能会导致破损 不均匀卷曲形成以及:答案_____(D)
a)  正在处理中
b)  过度处理
c)  表皮退化
d)  鱼钩
75. 剪波波头 齐剪发或统一造型 最常见的剪切位置是:答案_____(A)
a)  手掌向下
b)  手掌向上
c)  手掌对手掌
d)  以上都不是
76. 贴假睫毛的第一步是什么:答案_____(B)
a)  将睫毛胶战略性地涂抹在束带上
b)  修剪每个睫毛条
c)  在眼睑上涂抹睫毛胶
d)  使条带呈曲线状
77. 唇线笔做什么:答案_____(A)
a)  塑形
b)  平滑
c)  弯曲
d)  衬里
78. 面部护理前你不应该做什么:答案_____(A)
a)  视黄醇维生素a
b)  粉刺
c)  清洗
d)  弥补 
79. 什么是理发中的掌对掌技术:答案_____(D)
a)  减少双手 手臂 肩膀和背部的压力
b)  垂直
c)  对角线
d)  所有以上内容
80. 你如何正确持握剪刀:答案_____(A)
a)  把无名指放在把手上 并保持剪刀闭合
b)  将拇指放在把手上 并保持剪刀闭合
c)  将食指放在把手上 并保持剪刀闭合
d)  把小指放在把手上 保持剪刀闭合
81. 以下哪项可以阻止皮肤上的细菌感染:答案_____(A)
a)  抗菌剂
b)  消毒
c)  灭菌
d)  福尔马林
82. 镊子拔眉 前 被许可人应该做什么:答案_____(A)
a)  棉球
b)  眼罩
c)  粉末
d)  石油
83. 用镊子拔眉时 如何拉紧皮肤 以去除眉间的毛:答案_____(A)
a)  食指和拇指
b)  食指和无名指
c)  拇指和小指
d)  拇指和无名指
84. 倾听客户的意见 用自己的话重复客户的想法 :答案_____(D)
a)  反应性的
b)  释放
c)  记录
d)  反思的
85. 如何使用睫毛尖端以尽量减少假睫毛和自然睫毛之间的分离:答案_____(D)
a)  镊子
b)  棉签
c)  抹刀
d)  睫毛膏棒
86. 粘土面膜适用于:答案_____(C)
a)  水分
b)  条件
c)  去除杂质
d)  去除痣
87. 在电气设备上使用橡胶:答案_____(A)
a)  绝缘体
b)  指示器
c)  导线
d)  半导体
88. 绷紧皮肤有利于:答案_____(A)
a)  镊子
b)  剥落
c)  提取
d)  光滑的 
89. 工具浸入消毒剂的时间:答案_____(D)
a)  30分钟
b)  2小时
c)  跟随经销商
d)  遵循制造商
90. 什么是政策和道德沙龙:答案_____(C)
a)  给予额外折扣或优惠券
b)  谈论其他商店有多差
c)  搬家前提供更多信息通知客户
d)  告诉同事客户的个人信息
91. 如果客户被剪伤 被许可人如何做:答案_____(B)
a)  消毒剂
b)  抗菌剂
c)  水
d)  手套 
92. 以下哪项可以描述 叩抚法 除了:答案_____(C)
a)  短而快
b)  劈砍
c)  摇晃
d)  轻敲
93. 消毒包括 杀病毒 杀真菌和:答案_____(C)
a)  卫生设施
b)  清洁
c)  杀细菌
d)  高压灭菌器
94. 沿着手指或脚趾底部边缘周围的皮肤 以保护新指甲不受细菌感染:答案_____(D)
a)  牛痘
b)  甲沟下沟
c)  根
d)  角质层
95. 保养人造指甲可以防止:答案_____(B)
a)  真菌
b)  翘起
c)  模具
d)  溢出的 
96. 如果客户有油性皮肤:答案_____(C) 
a)  水分
b)  汗水
c)  皮脂腺过度活跃
d)  汗腺过度活跃
97. 孔隙度参考:答案_____(B)
a)  化学反应性的
b)  吸水性
c)  密度 
d)  弹性 
98. 蒸汽皮肤的好处是什么:答案_____(C)
a)  光滑的 
b)  打开痣
c)  增加血液循环
d)  湿气锁
99. 以下哪一种是消毒剂:答案_____(A)
a)  家用漂白剂
b)  抗菌肥皂
c)  肥皂水
d)  抗菌剂
100. 粉末漂白剂用于:答案_____(C)
a)  洗衣房
b)  杀死细菌
c)  从头发上去除颜色
d)  混合
101. 如果客户渴望从黑发到金发的强烈提升 您可能需要使用:答案_____(B)
a)  过氧化氢
b)  漂白粉
c)  强氧化作用
d)  氢氧化钠
102. 电推剪 剪短头发是指:答案_____(D)
a)  减薄
b)  滑行
c)  发际线周围逐渐变短至耳朵
d)  发际线周围长 至耳朵逐渐短
103. 氧化 过氧化氢不能保存在什么容器中:答案_____(B)
a)  玻璃 
b)  金属 
c)  塑料
d)  瓶子
104. 如果沙龙发生割伤 该怎么办:答案_____(C)
a)  拨打911
b)  告诉经理
c)  立即停止服务
d)  戴手套
105. 当进行化学烫发 什么将决定卷发杆的直径:答案_____(A)
a)  头发的长度
b)  头发孔隙度
c)  头发的弹性
d)  头发的生长模式
106. 如何剪收缩的头发:答案_____(B)
a)  极端
b)  最小的力度
c)  介质
d)  紧密的 
107. 与血液接触的有孔器具应为:答案_____(D)
a)  消毒 
b)  清洁
c)  消毒 灭菌
d)  丢弃
108. 什么是双重着色过程:答案_____(D)
a)  过氧化氢
b)  化学波与着色
c)  波浪放松器
d)  漂和染
109. 当理发时 保持90度提升:答案_____(A)
a)  分层
b)  钝切口
c)  逐渐 
d)  混合
110. 打薄头发称为:答案_____(C)
a)  缩短 
b)  长度 
c)  滑剪
d)  层
111. 提高天然指甲的附着力的产品是:答案_____(A)
a)  底涂层
b)  底漆
c)  面漆
d)  胶水 
112. 如何进行垂直交叉检查:答案_____(B)
a)  水平90度
b)  垂直90度
c)  垂直45度
d)  对角线90度
113. 如何在面部护理期间使用放大灯:答案_____(B)
a)  让房间保持自然光线
b)  用眼罩遮住眼睛
c)  关闭所有门窗
d)  关闭黑暗区域的所有灯光
114. 脚锉做什么:答案_____(A)
a)  抛光老茧
b)  形状甲尖
c)  锉甲板
d)  边缘自由边缘
115. 暂时脱毛的碱性制剂是:答案_____(C)
a)  电解 
b)  激光器
c)  脱毛剂
d)  脱毛器
116. 疖子 皮肤是由什么感染引起的:答案_____(C)
a)  病毒
b)  真菌
c)  细菌
d)  寄生虫
117. 在沙龙中 被许可人使用产品对器具进行消毒 应证明:答案_____(A)
a)  环境保护机构
b)  职业安全卫生管理
c)  食品和药物管理
d)  疾病控制中心
118. 为了验证在沙龙中使用消毒剂的有效性:答案_____(C)
a)  生产日期
b)  储存时间
c)  EPA注册号
d)  代码编号
119. 黄色底色看起来像什么:答案_____(B)
a)  冷的 
b)  暖色调
c)  绿色
d)  金发碧眼的
120. 什么服务不能在足疗的24 48小时之前做:答案_____(A)
a)  刮腿毛
b)  修指甲
c)  面部的
d)  按摩

`