export const cnb300 = `51. 齐眉碎 是刘海的另一个名称 通常用于覆盖以下区域:答案_____(A)
a) 眼睛的外侧 外眼角
b) 眉弓
c) 从耳朵前部
d) 眉毛内角
52. 永久烫溶液 化学头发松拉直中使用的中和剂是:答案_____(D)
a) 碱性 
b) 底座
c) 中性
d) 酸性
53. 剪发使用180度的发型将具有以下长度:答案_____(C)
a) 内部更长 外部更短
b) 内部较长 的水平线
c) 内部较短 外部较长
d) 以上均无
54. 为客户洗头时 洗头披肩的正确位置是:答案_____(A)
a) 覆盖椅子上
b) 在椅子下面
c) 在化学品上
d) 客户的舒适控制
55. 以下哪项可以去除最多的头发:答案_____(C)
a) 双槽剪
b) 单槽剪
c) 普通剪刀
d) 剃刀
56. 永久性中和剂接近PH值是:答案_____(C)
a) 8_2 9_6
b) 6_5 7_5
c) 3_5
d) 以上都不是
57. 石蜡是:答案_____(C)
a) 粘土
b) 泥浆
c) 蜡
d) 以上均无
58. 你已经将客户的头发从3级变浅到6级 下面暴露暖色是什么  要产生中性效果的正确调色剂:答案_____(A)
a) 橙色或蓝色
b) 黄色或紫色
c) 以上均无
d) 红色或绿色
59. 剪刀放在梳子上 的技术 将梳子放平在头上会导致:答案_____(D)
a) 头发变短了
b) 更舒适的造型或更少的手腕张力
c) 头皮能见度更高
d) 头能看见头皮 长头发
60. 硫代乙醇酸铵溶液的近似PH值为:答案_____(C)
a) 2_5 5_5
b) 4_5 5_5
c) 8_2 9_6
d) 9_5 11_5
61. 虽然汗毛 绒毛是细小的毛发 区别汗毛和头发的区别:答案_____(B)
a) 天鹅绒头发有色素
b) 汗毛没有着色
c) 汗毛没有色素
d) 以上均无
62. 在任何指定的时间 大约百分之90的头皮都处于这个阶段或阶段:答案_____(A)
a) 生长期
b) 毛发生长中期
c) 休止期
d) 以上所有内容
63. 在剪发时重要关注:答案_____(D)
a) 天鹅绒头发
b) 白蚁毛
c) 胎毛
d) 末梢毛发
64. 以下哪一项可以实现 逆剪 梳子剪:答案_____(C)
a) 纹理化
b) 顶部高度
c) 将脖子紧贴皮肤
d) 长层
65. 这是头部最宽的部分 有时称为 头顶:答案_____(D)
a) 枕骨
b) 降眉间肌
c) 正面
d) 顶骨
66. 理发时手指握住的角度:答案_____(D)
a) 标题
b) 指导方针
c) 前线
d) 切割线
67. 在剪BOB头时 钝剪齐剪或固定模式 最常见的切割位置是:答案_____(A)
a) 手掌向下
b) 掌心向上
c) 手掌对手掌
d) 以上均无
68. 剪发时 头顶或顶峰以上的区域称为:答案_____(B)
a) 外部
b) 内部
c) 顶部
d) 以上均无
69. 在理发中 垂直线将执行以下所有操作 除了:答案_____(A)
a) 添加重量
b) 移除重量
c) 用于较高海拔
d) 用于分级或分层切割
70. 斜切是一种剪发技术 用于创建:答案_____(A)
a) 用小剪刀剪去两端 使其饱满
b) 角度切割术语
c) 使用单切口剪的技术
d) 使用双切口剪的技术
71. 在剪发中使用水平线不是预期的结果:答案_____(A)
a) 去除重量
b) 建筑重量
c) 引导眼睛左右
d) 以上均无
72. 渐变或分层发型中最常见的提升高度是:答案_____(B)
a) 零度
b) 45度
c) 90度
d) 180度
73. 过度方向剪可用于:答案_____(D)
a) 分层剪裁
b) 分级切割
c) 向前移动长度增加
d) 以上所有内容
74. 哪个角度或角度能提供最大的移动和体积:答案_____(D)
a) 零度
b) 45度
c) 90度
d) 180度
75. 在吹干和湿式定型中 用过度方向将产生:答案_____(C)
a) 更牢固的一套
b) 斗士卷发
c) 最大体积
d) 以上均无
76. 无论层的长度不同或均匀 都使用这种类型或准则主要是在创建分层或分级设计时:答案_____(A)
a) 移动
b) 固定的
c) 永久性
d) 临时
77. 从剪下来的相反方向检查头发叫做:答案_____(D)
a) 横切
c) 四个角
b) 交叉咨询
d) 交叉检查
78. 过氧化氢是:答案_____(C)
a) 碱性
b) 中性
c) 酸性
d) 以上均无
79. 剪非常直的头发时 建议使用何种程度的张力:答案_____(D)
a) 中等张力
b) 最小张力
c) 客户舒适度是决定因素
d) 最大限度拉直 张力
80. 轻抚发有什么效果:答案_____(D)
a) 激励
b) 刺激
c) 鼓舞人心
d) 放松
81. 中等压力 揉捏或滚动称为:答案_____(D)
a) 摩擦法
b) 轻抚法
c) 叩击法
d) 揉捏法
82. 用手或指尖提供的轻拍动作称为:答案_____(C)
a) 摩擦法
b) 轻抚法
c) 叩击法
d) 揉捏法
83. 大约百分之12的阳光包括:答案_____(A)
a) 可见光
b) 低光谱
c) 紫外线
d) 高光谱
84. 大约百分之80的阳光包括:答案_____(A)
a) 红外线
b) 紫外线
c) 可见光
d) 高光谱
85. 具有化学和杀菌作用的白光和蓝光:答案_____(B)
a) 晒黑灯
b) 有助于打开毛孔
c) 渗透
d) 非穿透
86. 皮肤的技术名称是:答案_____(C)
a) 表皮
b) 皮肤
c) 表皮
d) 冠层
87. 最薄的皮肤位于:答案_____(C)
a) 手掌和脚掌
b) 颈部
c) 眼睑
d) 嘴唇
88. 皮肤不能产生黑色素的先天性缺陷称为:答案_____(B)
a) 黄褐斑
b) 白化病
c) 角化过度
d) 神经火焰
89. 皮脂腺也称为:答案_____(B)
a) 汗腺
b) 油腺
c) 顶分泌腺
d) 外分泌腺
90. 汗腺也称为:答案_____(A)
a) 汗腺 调节体温
c) 乳头腺
b) 油压盖
d) 以上均无
91. 黑头的技术名称是:答案_____(B)
a) 粟粒疹
b) 下降
c) 黑头
d) 臭汗症
92. 粟粒疹 脂肪粒通常被称为:答案_____(A)
a) 白头
b) 黑头
c) 痈肿
d) 疣
93. 小脓肿称为:答案_____(B)
a) 鞭痕
b) 脓肿
c) 糠疹
d) 炭疽
94. 构成皮肤 头发指甲的蛋白质的名称:答案_____(D)
a) 白细胞
b) 黑色素细胞
c) 皮肤
d) 角蛋白
95. 这是一种传染性脓肿 通常由细菌感染引起:答案_____(D)
a) 鞭痕
b) 银屑病
c) 疣
d) 糠疹 疖子
96. 头糠性皮炎也称为:答案_____(D)
a) 皮炎
b) 许可证
c) 银屑病
d) 头皮屑
97. 表皮是:答案_____(D)
a) 皮肤脂肪层
b) 真皮肤
c) 皮肤皮下层
d) 皮肤的顶层或最外层
98. 植物和动物细胞的显微解剖研究 包括它们的结构和功能 称为:答案_____(B)
a) 皮肤病学
b) 组织学
c) 美容学
d) 骨科学
99. 表皮系统是指:答案_____(D)
a) 皮肤及其附件
b) 皮脂腺
c) 循环系统器官
d) 皮肤及其附件
100. 去角质霜的PH值通常为:答案_____(D)
a) 3_5  5_5
b) 酸性
c) 中性
d) 碱性

`