export const cnc240 = `121. 使用足部水疗后应如何消毒:答案_____(A)
a)  已消毒的
b)  清洁
c)  消毒 灭菌
d)  肥皂水
122. 过氧化氢是:答案_____(A)
a)  酸
b)  碱性的 
c)  酸平衡
d)  碱性天平
123. 在化学服务期间 什么会破坏二硫键:答案_____(B)
a)  过氧化氢
b)  氢氧化钠
c)  中和剂
d)  填料 填料
124. 化学烫发服务过程中 起定型作用的是:答案_____(C)
a)  过氧化氢
b)  氢氧化钠
c)  中和剂
d)  填料 
125. 什么梳子可以解开打结的头发:答案_____(C)
a)  桨式刷子
b)  通风刷
c)  宽齿刷
d)  尾部电刷
126. 柔软卷 持久烫主要成分是什么:答案_____(D)
a)  过氧化氢
b)  氢氧化钠
c)  氢氧化钾
d)  巯基乙酸铵
127. 洗手是感染控制的级别:答案_____(A)
a)  清洁
b)  消毒 
c)  消毒 灭菌
d)  医院级消毒
128. 抗菌剂用于:答案_____(B)
a)  工具
b)  皮肤
c)  屏幕
d)  表
129. 在清洁接触血液的区域之前 持证人应:答案_____(A)
a)  洗手戴手套
b)  清洁和消毒
c)  肥皂和水
d)  消毒剂
130. 在使用化学放松剂之前 应该使用什么来保护客户的头皮:答案_____(B)
a)  条件
b)  底霜
c)  低PH值放松剂
d)  巯基乙酸铵
131. 如何提高单体和聚合物结合在一起附着力:答案_____(D)
a)  底涂层
b)  面漆
c)  胶水 
d)  底漆
132. 当头发充分放松时 放松者会知道什么:答案_____(D)
a)  补丁测试
b)  P D试验
c)  中和剂
d)  阶段性链试验
133. 如何测试直发板的温度:答案_____(C)
a)  丝绸
b)  手
c)  薄纸
d)  防风雨玻璃
134. 一种理想的梳子吹干细头发 可以加速并提升头皮的是:答案_____(C)
a)  桨式刷子
b)  圆形刷子
c)  通风刷
d)  经典塑料造型刷
135. 哪种疾病不能提供服务:答案_____(A)
a)  头虱
b)  艾滋病毒
c)  乙型肝炎病毒
d)  粉刺
136. 哪种疾病是寄生虫感染:答案_____(B)
a)  艾滋病毒
b)  头虱
c)  乙型肝炎病毒
d)  毛皮 毛皮
137. 碱性洗发水PH值:答案_____(B)
a)  3_4
b)  8_9
c)  11_5 13_5
d)  4_5 5_5
138. 圆形和斑状的脱发或斑秃是:答案_____(C)
a)  产后
b)  普遍的
c)  斑秃 
d)  总计
139. 移动的指导线如下:答案_____(C)
a)  一个长度
b)  无标高
c)  统一层次
d)  增加重量
140. 保持头皮皮脂的正常自然水平:答案_____(C)
a)  酸性洗发水
b)  碱性洗发水
c)  酸平衡洗发水
d)  碱性平衡洗发水
141. 什么服务 持证人不能提供化学服烫:答案_____(B)
a)  碱液染料
b)  金属染料
c)  化学染料
d)  放松器
142. 用氢氧化钠拉直新头发 应该怎么做:答案_____(A)
a)  从头皮到发梢的1_2英寸开始
b)  从头到尾
c)  在轴上
d)  去除头皮
143. 化学烫 试剂应涂在哪里:答案_____(B)
a)  在剖面部分
b)  仔细检查每个杆
c)  根据小节部分
d)  在头发的末端
144. 将脏指甲剪 推剪放入消毒剂中会发生什么:答案_____(B)
a)  已消毒的
b)  污染消毒剂
c)  浸泡5分钟后消毒
d)  什么都没发生
145. 金属器具的一个例子是:答案_____(A)
a)  钳子
b)  金刚砂板
c)  棉花
d)  桔梗木
146. 修剪器将剪出:答案_____(C)
a)  短路 
b)  层
c)  清晰轮廓线
d)  直径 
147. 消毒可以杀死微生物 除了:答案_____(B)
a)  致病性的
b)  孢子中的细菌
c)  非致病性的
d)  真菌
148. 为什么要用吹风机在客户头上前后吹风:答案_____(A)
a)  防止烧伤客户头皮
b)  创建更多卷
c)  使卷曲变软
d)  拉直头发
149. 为什么不能在湿头发上加热:答案_____(A)
a)  防止头发冒烟和烧焦
b)  保持干燥
c)  无法干燥
d)  失去营养
150. 两种类型的免疫是自然和:答案_____(D)
a)  获得的
b)  活动的
c)  天生的
d)  人造的 
151. 按摩时 施加在肌肉上的压力应该从:答案_____(A)
a)  从插入到原点
b)  从表格原点到插入
c)  从原点到腹部
d)  朝向腱的形状原点
152. 什么是客户围围篷的原因:答案_____(B)
a)  用于艺术
b)  为了舒适和安全
c)  更舒适
d)  用于日晒
153. 油针对什么指甲:答案_____(C)
a)  水分
b)  雕刻甲
c)  易碎的指甲
d)  甲癣
154. 工具与血液或体液接触时 必须完全浸入:答案_____(A)
a)  EPA注册
b)  FDA注册
c)  OSHA注册
d)  抗菌剂
155. 拔眉时 眉弓的最高点应该是:答案_____(B)
a)  在角落里
b)  在虹膜的外角附近
c)  带
d)  眉线
156. 指甲下形成紫色血块的状况是:答案_____(D)
a)  甲癣
b)  甲壳类动物
c)  白甲炎
d)  瘀伤指甲
157. 水晶甲用什么刷子:答案_____(A)
a)  黑貂
b)  合成的
c)  刚毛
d)  尼龙
158. 在剪发过程中 握住梳子和剪刀 用哪个手指静止不动:答案_____(C)
a)  拇指
b)  索引
c)  环
d)  小的 
159. 确定头发将如何处理所选颜色配方的性能:答案_____(B)
a)  梳子
b)  初步发丝测试
c)  P D试验
d)  补丁测试
160. 拉直后残留在头发中的氢离子可以用以下方法中和:答案_____(C)
a)  酸
b)  碱性的 
c)  酸平衡的
d)  碱性平衡的
161. 在理发时 混合标记上的参考点用于确定:答案_____(A)
a)  周长 
b)  直径 
c)  中心
d)  顶点
162. 理发的外轮廓线是指:答案_____(A)
a)  周长 
b)  直径 
c)  中心
d)  顶点
163. 热服务时应使用什么刷子:答案_____(C)
a)  软橡胶刷
b)  金属刷
c)  硬橡胶刷
d)  尾部电刷
164. 在理发表面进行斜剪技术时 最好是在:答案_____(A)
a)  干燥的 
b)  潮湿的 
c)  水分
d)  半干燥的
165. 面部护理时使用爽肤水有什么好处:答案_____(B)
a)  开放摩尔数
b)  复原皮肤的PH值平衡
c)  水分
d)  去角质的
166. 贴甲片第一步:答案_____(A)
a)  用磨料去除先前的抛光
b)  添加粘合剂
c)  切片尖端
d)  锉指甲
167. 基础美甲和雕塑美甲有什么区别:答案_____(B)
a)  底漆
b)  粘合剂
c)  单体 
d)  石油
168. 皮肤PH值约为:答案_____(A)
a)  酸性的 
b)  碱性的 
c)  中性 
d)  水
169. 弱碱性PH值为:答案_____(C)
a)  1_0 2_0
b)  3_0 4_0
c)  8_0 9_0
d)  13_0 14_0
170. 修剪一个柔和的轮廓:答案_____(C)
a)  打薄剪
b)  电推剪
c)  剃刀
d)  修剪器
171. 包裹头发的方法是用一端纸对折在头发两端 像信封一样:答案_____(A)
a)  书夹
b)  单平经
c)  双平经
d)  鱼钩
172. 安装假睫毛应使用什么工具:答案_____(A)
a)  镊子
b)  棉花棒
c)  睫毛膏棒
d)  抹刀
173. 拉紧皮肤为了什么:答案_____(B)
a)  切割
b)  拔毛
c)  洗涤
d)  造型
174. 眉笔和唇笔使用前后需要做什么:答案_____(D)
a)  擦拭
b)  塑料抹刀
c)  湿消毒剂
d)  卷笔刀
175. 如何消毒眉笔和唇线笔:答案_____(D)
a)  擦拭
b)  塑料抹刀
c)  湿消毒剂
d)  卷笔刀
176. 表皮脱皮:答案_____(A)
a)  去角质
b)  燃烧
c)  打蜡
d)  脱色
177. 头发和头发的自然颜色是皮质层中独特蛋白质结构的结果:答案_____(A)
a)  弹性 
b)  潮湿的  
c)  长度   
d)  孔隙度
178. 使用剃刀剪软和轮廓的技术:答案_____(A)
a)  徒手
b)  后手
c)  反向徒手画
d)  反手击球
179. 真黑色素是什么样的:答案_____(B)
a)  蓝色
b)  棕 黑色
c)  红色
d)  白色
180. 与客户讨论治疗程序过程叫:答案_____(A)
a)  咨询
b)  释放  
c)  禁忌症
d)  反射的  


`