export const cnc300 = `101. 美国哪个政府机构监管化妆品:答案_____(B)
a) 环境保护局
b) 美国食品药品管理局
c) 美国石油公司
d) 职业安全与健康管理局
102. 哪个机构批准用于感染控制的产品的功效:答案_____(A)
a) 环境保护局
b) 美国食品药品管理局
c) 美国石油公司
d) 职业安全与健康管理局
103. 哪个政府机构在工作场所执行健康和安全标准:答案_____(D)
a) 环境保护局
b) 美国食品药品管理局
c) 美国石油公司
d) 职业安全与健康管理局
104. 以下哪个机构负责消毒液的批准:答案_____(D)
a) 食品和药物管理局
b) 理发美容局
c) 州议会
d) 环境保护机构
105. 延髓的功能是:答案_____(D)
a) 增加头发的拉伸强度
b) 没有功能
c) 含有头发着色黑色素
d) 没有已知功能
106. 如果头发乳头破坏 会发生什么:答案_____(B)
a) 头发会生长直到乳头再生
b) 头发将不再生长
c) 头发会变成珠子
d) 头发会变灰
107. 湿头发可以安全地拉伸多远而不会造成损坏或断裂:答案_____(B)
a) 百分之100
b) 百分之40_50
c) 百分之10
d) 百分之60_80
108. 秃顶的术语是:答案_____(B)
a) 斑秃
b) 脱发症
c) 普遍脱发
d) 过早脱发
109. 脱发症:答案_____(A)
a) 斑秃
b) 普遍脱发
c) 脱发
d) 过早脱发
110. 头发的所有永久性化学变化都发生在:答案_____(D)
a) 表皮
c) 乳头
b) 髓质
d) 皮脂
111. 以下哪个术语是指头发的弹性:答案_____(B)
a) 纹理
b) 拉力
c) 密度
d) 孔隙度
112. 头发的生长方式取决于:答案_____(B)
a) 乳头
b) 毛囊
c) 根
d) 灯泡
113. 头发的研究称为:答案_____(C)
a) 组织学
b) 美容学
c) 毛发学
d) 足病学
114. 孔隙率指:答案_____(C)
a) 一根干头发能伸展多远
b) 一根湿头发能伸展多远
c) 头发能吸收的水分
d) 头发的拉伸强度
115. 术语胡子是指:答案_____(A)
a) 胡须
b) 眉毛的头发
c) 睫毛
d) 头发过度生长
116. 头皮癣的环形虫可称为:答案_____(C)
a) 癣
b) 足癣
c) 头癣
d) 红斑癣
117. 脚癣是指:答案_____(C)
a) 足癣
b) 运动员的脚
c) A和B
d) 马努斯癣
118. 位于毛囊底部的结构称为:答案_____(C)
a) 油压盖
b) 皮脂腺
c) 毛囊球
d) 鸡皮疙瘩
119. 导致头发竖起的毛囊部分 鸡皮疙瘩 :答案_____(D)
a) 油压盖
b) 皮脂腺
c) 发球
d) 鸡皮疙瘩
120. 发干有三层或三部分 即中间层或部分:答案_____(A)
a) 皮脂
b) 髓质
c) 表皮
d) 终点站
121. 红细胞是:答案_____(D)
a) 指甲下的白点
b) 雀斑的拉丁术语
c) 白细胞
d) 红细胞
122. 发干的哪一部分或哪一层 发生所有化学反应:答案_____(A)
a) 皮脂
b) 髓质
c) 表皮
d) 终点站
123. 质地是指:答案_____(C)
a) 孔隙度
b) 厚度
c) 直径
d) 弹性
124. 睫毛和眉毛的技术名称是什么:答案_____(B)
a) 芭芭和西莉亚
b) 纤毛和超级纤毛
c) 超级纤毛
d) 芭芭和超级纤毛
125. 骨骼形成后部大部分颅骨:答案_____(B)
a) 顶叶
b) 枕骨
c) 后部
d) 高
126. 酸平衡永久性烫发的近似PH值为:答案_____(C)
a) 6_9至7_2
b) 4_5至7_9
c) 4_5至5_5
d) 8_2至9_6
127. 这是在毛囊底部发现的:答案_____(B)
a) 发球
b) 毛乳头
c) 止血丸
d) 皮脂腺
128. 头发的主要生长阶段:答案_____(A)
a) 生长期
b) 退化期
c) 白发
d) 休止期
129. 毛囊生长周期中最长的阶段或状态是什么:答案_____(A)
a) 生长期
b) 任期
c) 退行期
d) 休止期
130. 剃须是在皮肤层面上剪掉或去除头发的一个例子 这种类型的脱毛用的术语是什么:答案_____(B)
a) 电解
b) 脱毛
c) 横梁
d) 多毛症
131. 苍老 花白头发是另一个名称:答案_____(B)
a) 红色头发
b) 灰色头发 花白发
c) 黑发
d) 卷发
132. 将头发放置  无基地 或者 无轴 的效果如何:答案_____(B)
a) 体积更小 移动更多
b) 体积更大 移动更少  更多的卷 更少的流动性
c) 中等音量中等移动
d) 少卷曲多波浪
133. 如果你停止切割 握住处理剪刀的最佳方法是什么:答案_____(D)
a) 把它们关在你的站上
b) 面对客户用手掌握住
c) 面对客人用手掌将其打开
d) 面对造型师 掌心合上
134. 针型卷曲由以下哪一项组成:答案_____(C)
a) 茎基和脊
b) 阀杆底座和圆
c) 茎 基底和圆
d) 阀杆底座和封闭端
135. 以下哪项最正确:答案_____(D)
a) 底座上无阀杆
b) 半底座半阀杆
c) 离基全阀杆
d) 以上所有内容都是正确的
136. 氧化发生在以下哪个时段:答案_____(C)
a) 正在处理
b) 氧化性的
c) 中和
d) 减少
137. 在永久性烫发过程中的哪段时间内发生氧化:答案_____(D)
a) 中和
b) 正在处理
c) 重新组合
d) Both A和C
138. 减少发生在哪段期间:答案_____(A)
a) 处理过程
b) 氧化性的
c) 中和
d) 减少
139. 在永久性烫发中 杆的直径将决定:答案_____(D)
a) 要使用的杆的数量
b) 所需棒数
c) 处理时间
d) 卷发的大小
140. 在染发中 相对应 一词的含义与以下相同:答案_____(A)
a) 相反
b) 类似
c) 两种颜色搭配起来很好看
d) 颜色搭配起来不好看
141. 黄色的 互补色 是什么:答案_____(B)
a) 蓝色
b) 紫色
c) 绿色
d) 橙色
142. 一位客户的头发已经淡到淡黄色 他们不想看到里面有温暖 你应该使用底色的碳粉:答案_____(B)
a) 蓝色
b) 紫色
c) 绿色
d) 橙色
143. 任何化学过程中的过度氧化都可能导致:答案_____(C)
a) 正在处理中
b) 颜色不均匀或卷曲
c) 头发断裂
d) 以上均无
144. 您将使用以下哪一项来实现一种颜色的最大升力:答案_____(D)
a) 百分之3至10度
b) 百分之6至20度
c) 百分之9至30度
d) 百分之12至40度
145. 漂白剂混合物大约能持续多久 发挥效力:答案_____(B)
a) 只要它不干
b) 2小时
c) 1小时
d) 4小时
146. 发现黑色素的头发层:答案_____(D)
a) 表皮
b) 乳头
c) 髓质
d) 皮脂
147. 苯胺衍生物色调来源于:答案_____(D)
a) 碳基无机物
b) 合成材料
c) 蔬菜副产品
d) 焦油
148. 高升力颜色通常使用双氧水 这意味着混合颜色时:答案_____(D)
a) 颜色是过氧化物的两倍
b) 双重处理
c) 等量过氧化物和着色
d) H2O2是苯胺衍生物的两倍
149. 以下哪个选项正确识别了三原色:答案_____(C)
a) 红色 白色和蓝色
b) 红黄色和绿色
c) 红 黄 蓝
d) 绿橙色和紫色
150. 造型师将蓝色基础碳粉涂抹在淡黄色的头发上 结果是什么:答案_____(C)
a) 中性浅金色
b) 浅蓝色
c) 绿色
d) 以上均无

`