export const cnd101422 = `1.  适当的垂饰有助于保护客户的皮肤 并且:答案_____(B)
a)  珠宝
b)  衣服
c)  发际线
d)  颈背区
2. 悬垂方法可能因以下因素而异:答案_____(B)
a)  客户颈部尺寸
b)  执行的服务
c)  美容师的偏好
d)  可用的悬垂材料
3. 悬垂前 美容师必须:答案_____(C)
a)  戴橡胶手套
b)  调整毛巾
c)  消毒双手
d)  剪头发
4. 需要使用颈带或毛巾来防止客户的皮肤来自:答案_____(A)
a)  触摸斗篷
b)  感觉不舒服
c)  淋湿了
d)  化学接触
5. 适当预防化学品可能引起的皮肤刺激用斗篷覆盖 并且:答案_____(C)
a)  塑料帽
b)  颈带
c)  毛巾布毛巾
d)  吸水垫
6. 必须尽一切努力防止斗篷接触客户的皮肤 因为它可能是:答案_____(B)
a)  皮肤发冷
b)  疾病携带者
c)  轻微潮湿
d)  刺激性的
7. 在剪头发时 可以使用颈带 以便:答案_____(B)
a)  皮肤上的伤口
b)  头发自然脱落
c)  海角紧贴
d)  客户保持凉爽
8. 悬垂前 客户应:答案_____(A)
a)   拿走他们的珠宝
b)  洗手
c)  刷他们的头发
d)  请求覆盖方法
9. 梳理的褶皱应包括:答案_____(D)
a)  脖子上的毛巾
b)  洗发水披肩
c)  脖子上缠着两条毛巾
d)  斗篷下的领口
10. 不适当的悬垂会给客户带来舒适和危险:答案_____(D)
a)  信托
b)  信仰
c)  尊重
d)  安全

`