export const cnd102022 = `1.  使用氢氧化钠时 用以下方法保护客户的头皮:答案_____(C)
a)  凝胶
b)  稳定器
c)  石油奶油 凡士林
d)  调节器
2. 氢氧化钠松弛剂的作用使头发:答案_____(A)
a)  软化和膨胀
b)  膨胀和硬化
c)  硬化和凝固
d)  收缩
3. 除化学弛缓剂外 通常需要的化学物质是:答案_____(D)
a)  石油奶油
b)  调节器
c)  挥发水
d)  稳定剂
4. 一种用于保护过度多孔或轻微受损头发的产品防止头发轴的任何部分被过度加工的原因是:答案_____(C)
a)  氧化剂
b)  活化剂
c)  护发素填充物
d)  斑贴试验
5. 为了预先确定化学松弛处理的结果可能需要采取以下措施:答案_____(D)
a)  斑贴试验
b)  样本试验
c)  倾向测试
d)  钢绞线试验
6. 如果头发被热梳矫直染色或美容师应该:答案_____(B)
a)  给出松弛器的条件
b)  在进行调理治疗之前 拒绝使用松弛剂
c)  给松弛剂 然后再涂
d)  重新梳理头发 然后使用松弛剂
7. 影响化学弛缓剂处理时间的一个因素是:答案_____(D)
a)  以前使用的造型产品
b)  使用的松弛剂品牌
c)  客户的年龄
d)  毛发孔隙度
8. 在以下情况下 应保护头皮和皮肤免受可能的烧伤使用头发松弛剂 方法是:答案_____(D)
a)  棉花
b)  稳定器
c)  酸性洗发水
d)  底座
9. 用氢氧化钠处理头发后放松剂 洗发前应彻底清洁头发:答案_____(B)
a)  涂油的
b)  冲洗过的
c)  干燥的
d)  有条件的
10. 在使用硫代松弛剂之前 头发可能需要:答案_____(D)
a)  预软化
b)  稳定
c)  体质测试
d)  预洗发水
11. 松弛霜最后在头皮附近使用是因为通过以下方式加速了该领域的处理:答案_____(C)
a)  您的应用速度
b)  皮脂腺
c)  体温
d)  出汗
12. 化学放松后 粗略梳理头发上的缠结治疗可能导致头发:答案_____(B)
a)  恢复
b)  破损
c)  变色
d)  打结
13. 确定头发弹性程度的测试是已知的作为测试:答案_____(C)
a)  手指
b)  匹配
c)  拉扯
d)  股
14. 化学放松剂后使用的最佳洗发水类型是:答案_____(B)
a)  有机洗发水
b)  中和洗发水
c)  抗菌洗发水
d)  干洗香波
15. 化学放松处理后 使用护发素:答案_____(A)
a) 造型前
b) 仅当存在破损时
c) 仅对头皮
d) 只到最后
16. 在分析头发状况时 有必要评估头发的孔隙质地和:答案_____(D)
a) 风格
b) 颜色
c) 切
d) 弹性
17. 化学头发松弛的两种常用方法是硫法和方法:答案_____(B)
a) 热
b) 氢氧化钠
c) 硬压
d) 巯基乙酸铵
18. 当检查显示存在以下情况时 应避免进行头发松弛治疗:答案_____(B)
a) 糠疹
b) 头皮擦伤
c) 先前的造型产品
d) 过多的油脂
19. 毛孔率是指头发的能力:答案_____(D)
a) 接受稳定剂
b) 快速干燥
c) 伸展和返回
d) 吸湿
20. 头发弹性是指头发的能力:答案_____(B)
a) 生长不脱落
b) 伸展和返回
c) 吸湿
d) 破损后再生
21. 发质是指发质:答案_____(C)
a) 丰满度或平坦度
b) 每平方英寸的数量
c) 粗度或细度
d) 伸展和返回的能力
22. 使用化学头发松弛剂的三种一般方法是梳子法 刷子法和:答案_____(D)
a) 手套法
b) 上限法
c) 箔法
d) 手指法
23. 要检查松弛剂处理 缠在头皮上 请按一根股线到头皮上的珠子:答案_____(B)
a) 立即冲洗
b) 继续处理
c) 添加中和剂
d) 水瓶喷雾
24. 吹爆风格是发型设计和:答案_____(C)
a) 化学过度处理
b) 剪裁
c) 化学矫直
d) 高架切割
25. 进行化学喷出所需的工具是:答案_____(A)
a) 吹风机
b) 戏弄梳子
c) 热铁
d) 加热灯
26. 进行化学吹扫时重要的考虑是头发不能:答案_____(B)
a) 空气挥动
b) 过度放松
c) 放松不足
d) 举起
27. 松弛剂去除的天然油脂被替换为:答案_____(D)
a) 洗发
b) 稳定
c) 冲洗
d) 调理
28. 柔软卷发烫发是一种方法:答案_____(B)
a) 永久波浪直发
b) 烫发过度卷曲的头发
c) 永久放松头发
d) 放松永久卷曲的头发
29. 不应该给以下头发永久柔软卷曲:答案_____(A)
a) 用氢氧化钠松弛
b) 不是民族头发
c) 用巯基乙酸铵松弛
d) 过度卷曲
30. 用于提供柔软卷发烫发的硫代凝胶或乳霜适用于头发为了:答案_____(C)
a) 增加头皮弹性
b) 在加工前使头发变硬
c) 软化头发以便包裹
d) 使头发变硬以进行包裹
31. 为了排列卷曲图案 选择柔软的棒永久卷曲应该是:答案_____(A)
a) 至少比自然卷曲大 2 倍
b) 比自然卷曲小 1 号
c) 等于自然卷曲
d) 至少比所需卷曲大 2 倍


`