export const  cnd300 = `151. 您已将客户的中等棕色头发淡化为最浅的淡黄色 您应该使用什么碳粉来获得中性或铂金色色调:答案_____(B)
a) 蓝色
b) 紫色
c) 绿色
d) 红色
152. 原色中最暗的颜料颜色是什么:答案_____(C)
a) 棕色
b) 黑色
c) 蓝色
d) 红色
153. 如果客户想要烫发和染发 推荐的顺序是什么:答案_____(A)
a) 烫发再上色 先烫后染
b) 先染后烫
c) 一个或另一个但不是两者
d) 今天上色 改天烫
154. 必须提前多长时间进行易感性测试 斑贴测试或链测试:答案_____(C)
a) 1_24小时
b) 5_7 分钟
c) 24_48小时
d) 至少提前 48 小时
155. 当染蓝色 绿色 紫色 时分类为:答案_____(B)
a) 暖色或色调
b) 冷色或冷色调
c) 互补的颜色或色调
d) 二次色或色调
156. 具有坚硬或封闭或紧致表皮层的头发是:答案_____(A)
a) 耐油和没有空隙性  健康 未受损
b) 耐腐蚀和多孔
c) 多孔且易于加工
d) 多孔且难以加工
157. 为什么造型师会在漂白或高度变亮的头发上使用填充剂:答案_____(C)
a) 增加孔隙率
b) 降低孔隙率
c) 使孔隙率均匀
d) 避免损伤毛干
158. 任何旨在从头发上去除人工色素的产品都被称为:答案_____(B)
a) 脱色
b) 染料溶剂
c) 漂白
d) 过氧化物
159. 染发中的双重过程指的是:答案_____(B)
a) 调色两次
b) 漂白和上色
c) 漂白两次
d) 漂白和着色
160. 滑动或逐渐变细是指通过以下方式减少体积的技术:答案_____(B)
a) 点切割
b) 打薄头发
c) 在毛干上下打开和部分关闭剪刀
d) B 和 C
161. 酸对头发的角质层有什么影响:答案_____(C)
a) 软化和膨胀
b) 软化和收缩
c) 硬化和收缩
d) 硬化和膨胀
162. 表皮层开放的头发是:答案_____(D)
a) 通常是直的
b) 孔隙少
c) 孔隙率保持不变
d) 更多孔
163. 良好的头发孔隙率和开放的角质层如何影响处理时间:答案_____(B)
a) 通常延长它们
b) 通常缩短它们
c) 通常他们保持不变
d) 通常提供更好的弹性
164. 在使用临时颜色之前 哪种冲洗是最糟糕的选择:答案_____(D)
a) 调理漂洗
b) 丰盈漂洗
c) 碱性冲洗
d) 酸冲洗
165. 以下哪个过氧化氢较长沉淀:答案_____(A)
a) 10 度
b) 20 度
c) 30 度
d) 40 度
166. 如果您的易过敏测试显示阳性结果应该做什么:答案_____(B)
a) 服务流程
b) 拒绝服务
c) 使用较弱的过氧化物强度
d) 推荐其他服务
167. 进行新发漂白或高光泽度染色时 为什么头发紧贴头皮的过程更快:答案_____(D)
a) 这是较新的头发
b) 头发更年轻 孔隙更多
c) 头发较短
d) 来自头皮的热量加速
168. 为什么在高分离调色剂和漂白剂总是涂在从未染色的头皮上:答案_____(A)
a) 实现均匀的孔隙率和颜色
b) 获得尽可能浅的颜色
c) 保持弹性
d) 保持客户的舒适度
169. 永久性化学反应发生在头发的哪一层:答案_____(D)
a) 角质层
b) 脊髓
c) 乳头
d) 皮质
170. 有时用于漂白剂的另一个术语是:答案_____(B)
a) 高升力
b) 脱色
c) 墨粉
d) 他们会付钱
171. 下列哪项脱色最快:答案_____(D)
a) 粗密的头发
b) 粗糙浓密的浅色头发
c) 柔软的细黑发
d) 柔软 细 浅的头发
172. 人的头发和指甲的正常PH值是:答案_____(A)
a) 4_5 到 5_5
b) 5_5 到 6_5
c) 2_5 到 3_5
d) 5 到 5_5
173. 确定客户头发上的颜色的最佳方法是进行:答案_____(B)
a) 实验测试
b) 链测试
c) 易感性测试
d) 颜色保持测试
174. 该法案或法律要求在应用苯胺衍生物染料之前进行 P D 测试:答案_____(D)
a) 1976 年美容和化妆品法
b) 1978 年美容与化学法
c) 美国食品药品和化妆品法
d) 美国联邦食品药品和化妆品法
175. 让头发不适合进一步的化学服务:答案_____(A)
a) 金属染料
b) 苯胺衍生物染料
c) 半永久性颜色
d) 颜色漂洗
176. 指甲花是什么类型的染色剂:答案_____(D)
a) 金属
b) 永久性
c) 苯胺
d) 蔬菜
177. 苯胺衍生物染料也称为:答案_____(C)
a) 渐进色调
b) 仅沉积色调
c) 氧化染料
d) 植物染料
178. 半永久性或半永久性颜色对头发的作用是什么:答案_____(D)
a) 提起人工色素
b) 提升​​天然色素
c) 提升和沉积颜料
d) 沉积颜料
179. 苯胺衍生物染色剂 带有H2O 对头发的作用是什么:答案_____(C)
a) 提起人工色素
b) 提升​​天然色素
c) 提升和沉积颜料
d) 沉积颜料
180. 由于大多数氧化性染色剂在使用前都含有已知的过敏原 因此需要:答案_____(C)
a) 链测试
b) 过敏测试
c) P D 检验
d) 弹性测试
181. 烫发期间头发开始冒烟或棉花变紫:答案_____(C)
a) 这表示指甲花的存在
b) 这表明存在植物染料
c) 这表明存在金属染料
d) 这表明存在认证颜色
182. 造型师使用 活化剂 助推剂 增白剂和____作为催化剂:答案_____(C)
a) 漂白剂
b) 苯胺衍生物染料
c) H202双氧水
d) 酒精
183. FDA 批准的不需要在使用前进行 P D 测试的颜色:答案_____(A)
a) 认证颜色或临时颜色
b) 偶氮染料
c) 半永久颜色
d) 对苯二胺染料
184. 对苯二胺是下列所有成分中的一种成分 除了:答案_____(B)
a) 半永久性颜色
b) 认证颜色
c) 半永久性颜色
d) 永久颜色
185. 美国哪个政府机构监管化妆品:答案_____(B)
a) 环保署
b) 食品药品监督管理局
c) 美国药典
d) 职业安全与健康
186. 以下哪种产品可以最快地放松过度卷曲的头发:答案_____(C)
a) 次氯酸钠
b) 溴酸钠
c) 氢氧化钠
d) 巯基乙酸铵
187. 当应用纯氢氧化钠松弛剂时 应用应该完成:答案_____(C)
a) 从头皮到发梢
b) 从头皮到发梢
c) 从头皮到发梢半英寸
d) 距离头皮和发梢半英寸
188. 氢氧化物松弛剂破坏二硫键它失去一个硫之后它被称为羊毛硫氨酸键这些键:答案_____(D)
a) 必须由中和剂改造
b) 通过空气中和进行改造
c) 是改革的最后债券
d) 永远无法改变
189. 用基于巯基乙酸盐的产品松弛的头发不应使用:答案_____(B)
a) 硫基产品
b) 钠基产品
c) 半永久性颜色
d) 永久颜色
190. 在永久烫发中和剂的作用是执行以下哪一项:答案_____(D)
a) 停止处理溶液的作用
b) 改造断掉的头发
c) 确定头发的卷度
d) 以上所有
191. 化学头发松弛剂会倾向于:答案_____(B)
a) 是二硫化物
b) 碱性
c) 保持中立
d) 变酸
192.中和剂的应用对头发有什么影响:答案_____(D)
a) 卷直发
b) 放松卷发
c) 软化和膨胀头发
d) 修复断发骨
193. 哪种头发键只能用化学方法破坏:答案_____(A)
a) 二硫化物
b) 角蛋白
c) 氢气
d) 至少
194. 洗洗发吹干或卷发器和梳子会破坏头发的哪些键:答案_____(C)
a) 二硫化物
b) 多肽
c) 氢气
d) 至少
195. 硫和 钠 松弛剂对头发有什么影响:答案_____(B)
a) 硬化
b) 软化
c) 硫会变硬 钠会变软
d) 拉直
196. 巯基乙酸铵松弛剂的平均 pH 值范围是:答案_____(C)
a) 4_5 到 5_5
b) 7_5 到 8_5
c) 8_5 到 11_5
d) 11_5 至 14
197.热梳子熨烫等方法拉直头发:答案_____(B)
a) 化学矫直
b) 热矫直
c) 永久矫直
d) 临时矫直
198. 将头发压在两侧:答案_____(B)
a) 轻压
b) 重压
c) 单按
d) 双击
199. 在热压和卷发器中 造型师应开始:答案_____(D)
a) 在脖子
b) 靠近头皮
c) 在最卷曲的部分
d) A 和 B
200. 可以对由以下材料制成的假发进行热定型:答案_____(C)
a) 人头马头发
b) 人发
c) 人发或雷米头发
d) 假发不应该热定型

`