export const  cne300 = `201. 具有良好孔隙率的头发将:答案_____(B)
a) 缓慢吸收产品并缓慢加工
b) 快速吸收产品 快速处理
c) 吸收快的产品加工慢
d) 快速吸收产品并缓慢处理
202. 在烫发操作中 棉花何时应该被移除:答案_____(D)
a) 处理完成后
b) 冲洗前
c) 饱和后
d) B 和 C
203. 碱性溶液对头发和皮肤有什么影响:答案_____(C)
a) 硬化和膨胀
b) 软化和收缩
c) 软化和蓬松
d) 硬化和收缩
204. 酸性溶液对头发和皮肤有什么影响:答案_____(C)
a) 硬化和膨胀
b) 软化和收缩
c) 硬化和收缩
d) 软化和膨胀
205. 如果缠绕烫发时 缠绕橡皮筋 可能的结果是:答案_____(A)
a) 破损
b) 不均匀的卷曲形成
c) 鱼钩
d) 在带接触头发的处理中
206. 包裹永久烫发时橡皮筋放在哪里:答案_____(B)
a) 面向前方
b) 在杆的顶部
c) 面向后方
d) 靠近头皮
207. 哪种类型的键需要使用化学物质来破坏它们:答案_____(B)
a) 生长期
b) 二硫化物
c) 皮层
d) 多糖
208. 不良的包装技术可能导致破损不均匀的卷曲形成和:答案_____(D)
a) 处理中
b) 过度加工
c) 角质层退化
d) 鱼钩
209. 决定烫发处理时间的控制因素是:答案_____(A)
a) 孔隙率
b) 密度
c) 弹性
d) 头发的长度
210. 如果您打算在烫发后立即给客户染发 以下将提供您最好的 损害最小的选择:答案_____(B)
a) 永久颜色
b) 半永久性颜色
c) 高低光
d) 拒绝服务
211. 头发必须绕杆缠绕多少次才能产生一个卷曲:答案_____(B)
a) 1 次
b) 2 次半
c) 头发断裂
d) 头发氧化
212. 如果头发中的胱氨酸或二硫键断裂不足 可能的结果将是:答案_____(B)
a) 过度加工的头发
b) 处理过的头发或较弱的卷曲形成
c) 头发断裂
d) 头发氧化
213. 孔隙率差的浓密粗糙头发可能对任何化学服务都有抵抗力 通常需要使用哪种类型的烫发液:答案_____(D)
a) 常规强度
b) 添加波
c) 氢氧化钠
d) 碱烫
214. 世界上最大或最畅销的头发是:答案_____(B)
a) 人头马头发
b) 非雷米头发 人造发
c) 人头马和非人头马头发的混合物
d) 以上都不是
215. 在决定永久物的处理时间是否完成时 寻找:答案_____(B)
a) 清脆的卷曲
b) S 方向 S型
c) 弹性
d) 以上所有
216. 用肉眼可见的人体结构及其构成的科学 是关于生物体或其各部分结构的科学:答案_____(B)
a) 经济
b) 解剖学
c) 生理学
d) 真菌学
217. 涉及分解较小细胞内复杂化合物的新陈代谢阶段:答案_____(A)
a) 分解代谢
b) 有丝分裂
c) 膜
d) 韧带
218. 肌肉结构功能与疾病的研究:答案_____(B)
a) 生理学
b) 肌肉学
c) 毛发学
d) 以上都不是
219. 头骨是头部的骨架 分为两部分叫:答案_____(B)
a) 大腿
b) 头骨
c) 脚踝
d) 尺骨
220.假发制造中使用的大部分人发来自:答案_____(A)
a) 亚洲
b) 非洲
c) 欧洲
d) 中东
221. 眉笔应该削尖:答案_____(B)
a) 每次使用前
b) 使用前后
c) 在每个客户之后
d) 需要时
222. 使用以下方法可以改善红润的肤色:答案_____(C)
a) 紫色
b) 黄金
c) 绿色
d) 红色
223. 用镊子夹住客户的眉毛后 您应该:回答_____(D)
a) 涂抹润肤霜
b) 涂抹爽肤水
c) 涂抹粉末
d) 使用收敛剂
224. 眼影集中在眼睑的最内角会出现眼睛:答案_____(A)
a) 靠得更近
b) 距离更远
c) 更大
d) 更小
225.单个假睫毛的应用常被称为:答案_____(B)
a) 眼带
b) 临时假睫毛
c) 艺术家
d) 以上所有
226. 去污度由高到低依次为:答案_____(B)
a) 清洁消毒灭菌
b) 灭菌消毒清洁
c) 清洁灭菌消毒
d) 灭菌清洁消毒
227. 细菌也被称为:答案_____(D)
a) 细菌
b) 微生物
c) 细菌和微生物
d) 以上所有
228.去污是指:答案_____(D)
a) 清洁
b) 灭菌
c) 消毒
d) 以上所有
229. 是水疗中心或沙龙环境中所需的去污水平:答案_____(B)
a) 清洁
b) 消毒
c) 去污
d) 灭菌
230. 工具必须在蓝色消毒液中浸泡多长时间才能进行消毒:答案_____(A)
a) 10分钟
b) 20 分钟
c) 60 分钟
d) 至少 2 小时
231. 医院级杀菌剂 必须是杀菌 杀真菌剂并且:答案_____(A)
a) 杀结核病
b) 抗病毒
c) 杀肺
d) 类固醇
232. 除了 蓝色消毒剂之外或代替 蓝色消毒剂还有什么其他产品可以有效地消毒工具:答案_____(D)
a) 酒精
c) 甲酚
b) 乙酰醇
d) 福尔马林
233. 沙龙和水疗行业常用哪种消毒方法:答案_____(A)
a) 化学品
b) 干热
c) 湿热
d) 高频
234. 已经清洁并准备好使用的器具应存放在:答案_____(D)
a) 密闭容器
b) 密封容器
c) 湿消毒剂
d) 干燥消毒剂和密闭容器
235. 哪个等级的去污在经常出血的地方:答案_____(D)
a) 清洁
b) 消毒
c) 去污
d) 灭菌
236. 虱虫病是指:答案_____(C)
a) 如果
b) 足部运动员
c) 头虱
d) 轻微的瘙痒
237. 癣是指或也称为:答案_____(C)
a) 虱子
b) 头虱
c) 环状癣
d) 头癣
238. 头癣指的是:答案_____(D)
a) 如果
b) 点亮头部
c) 癣
d) 头皮癣
239. 以下哪些术语用于表示清洁条件:答案_____(A)
a) 无菌的
b) 化粪池
c) 防腐剂
d) 对抗化粪池
240. 漂白剂是一种非常有效的消毒剂:答案_____(C)
a) 漂白剂不是有效的消毒剂
b) 塑料器具
c) 衣物包括毛巾和斗篷
d) 以上都不是
241. 这是在血浆中发现的无色或微黄色液体:答案_____(D)
a) 等离子
b) 血红蛋白
c) 血小板
d) 淋巴液
242. 紫外线消毒剂在什么情况下使用非常有效:答案_____(C)
a) 消毒工具
b) 消毒工具
c) 存放之前消毒过的器具
d) 它们无效
243. 人体产生抗感染抗体的过程是已知的:答案_____(B)
a) 免疫力
b) 主动或自然免疫
c) 被动或获得性免疫
d) 致病性包囊
244. 不同浓度的过氧化氢具有以下哪些作用:答案_____(D)
a) 百分之2用于清洁皮肤
b) 百分之3的10度仅用作沉积
c) 百分之6及以上用于沉积
d) 以上所有
245. 消毒是指:答案_____(A)
a) 杀死或消除表面上的微生物
b) 大大减少病原体的数量
c) 以上所有
d) 以上都不是
246. 一种可以传染给他人的疾病被称为:答案_____(B)
a) 具有传染性
b) 可传染的
c) 致病性
d) 常见的
247. 细菌可大致分为两类:答案_____(C)
a) 细菌和病毒
b) 传染性和非传染性
c) 致病性和非致病性
d) 传染性和非传染性
248. 致病菌有:答案_____(B)
a) 减少伤害
b) 有害和致病
c) 最大的细菌
d) 难以销毁
249. 在手的手指或 手指和手掌 或腕骨中发现了多少块骨头:答案_____(C)
a) 14  
b) 5
c) 19
d) 26
250. 造型师一般不使用哪道工序的清洁工具:答案_____(C)
a) 清洁
b) 消毒
c) 灭菌
d) 它们都是必需的

`