export const generalKnowledgeCH = `1. 对指甲生长和结构的研究称为: 回答_____ (C)
a)历史学 b)指甲病因
c) 肿瘤学 d)骨科学
2. 病因学研究: 回答_____ (C)
a)一种疾病 b)疾病的可能进展
c)疾病的原因 d)疾病的病理学
3. 通常被称为角质层,它与指甲底部的月牙重叠: 回答_____ (A)
a)指甲 b)眼球发育不全
c)甲周 d)翼状胬肉
4. 指甲基部的感染,通常是脓液,未经治疗会导致指甲脱落: 回答_____ (D)
a)明串珠菌 b)白细胞变形
(c) 甲刺 d)红甲
5. Onychophagy 是指: 回答_____ (A)
a)咬钉子 b)分裂指甲
c)棍棒指甲 d)脆钉子
6. Onychia 是指以下情况: 回答_____ (D)
a)指甲硬化和变厚 b)指甲软化并脱落
c)指甲上有白色条纹或斑点 d)通常存在脓液的指甲底部的炎症
7. 咬钉的技术术语是: 回答_____ (D)
a)翼状胬肉 b)白细胞变形
c)红甲 d) 甲刺
8. 紧身鞋或脚趾钉修剪不当可能导致: 回答_____ (C)
a)运动员的脚 b)甲骨文
c)Onychocryptosis or 向内生长的脚趾甲 d)甲周
9. Onychocryptosis 是一种可能由以下原因引起的疾病: 回答_____ (A)
a)鞋子过紧 b)在公共淋浴中发现的霉菌
c)对食肉动物的损害 d)足底疣
10. 用于平滑并填充客户指甲中轻微凹陷的指甲产品是: 回答_____ (D)
a)玻璃纤维 b)丙烯酸
c)尼龙 d)脊填料
11. 指甲由一种物质组成,称为: 回答_____ (B)
a)钙 b)角蛋白
c)硫磺 d)钠
12. 从指甲根部到自由边缘的区域不包含血管/神经: 回答_____ (D)
a)钉板 b)钉床
c)指甲体 d)A 和 C 两者
13. 指甲板搁置的指甲组件部分包含血管和神经: 回答_____ (B)
a)钉板 b)钉床
c)指甲体 d)A 和 C 两者
14. 指甲在指甲基部进入皮肤的位置称为: 回答_____ (A)
a)指甲 b)眼球发育不全
c)甲周 d)钉槽

15. 指甲自由边缘下方的组织称为:
a)指甲 b)眼球发育不全
c)甲周 d)翼状胬肉
16. 包含产生新指甲细胞的血液,淋巴和神经:
a)指甲根 b)指甲外套
c)指甲基质 d)指甲翼状胬肉
17. 这是产生新指甲细胞的活性组织:
a)指甲根 b)指甲外套
c)指甲基质 d)指甲翼状胬肉
18. 指甲根和指甲基质位于此杯/口袋状结构中:
a)指甲根 b)指甲外套
c)指甲基质 d)指甲翼状胬肉
19. Leuconychia 是一种通常表现为:
a)指甲下面有蓝色斑点/条纹 b)指甲下的白点/条纹
c)指甲下的红点/条纹 d)柔软,细长的指甲,有脊
20. 指甲的拉丁语/医学术语是:
a)玛瑙 b)翼状胬肉
c)红甲 d)甲藻
21. 如果指甲丢失/移除,大约需要多长时间才能长回来?
a)1 - 2 个月 b)3 - 6 个月
c)9 个月 d)9-12 个月
22. 如果丢失/移除,生长新的指甲板/指甲体需要多长时间:
a)1 - 2 个月 b)2 - 4 个月
c)3 - 6 个月 d)不能重新生成/重新生成
23. 如果丢失/移除脚趾甲,大约需要多长时间才能长回来?
a)1-2 个月 b)3 - 6 个月
c)9-18 个月 d)它不会再生长
24. 如果技师在美甲服务期间导致出血,他们应该使用:
a)过氧化氢 b)止血粉/粉状明矾
c)止血笔 d)酒精
25. 一旦被摧毁,指甲的哪一部分不再生长?
a)矩阵 b)钉床
c)钉墙 d)钉槽
26. 指甲油的粘合剂涂层是:
a)面漆 b)底漆
c)封口机 d)基金会
27. 浮石粉最常见于:
a)丙烯酸粉末 b)指甲抛光粉
c)角质层霜 d)保湿乳液
28. 如果在修指甲/修脚过程中出现出血,请使用:
a)过氧化氢 b)酒精
c)防腐剂 d)温热的肥皂和水
29. 总是提出天然指甲:
a)中心到角落 b)角落到中心
c)从右到左 d)从左到右
30. 挂钉的技术术语是:
a)棍棒钉 b)甲骨文
c)阿格内尔 d)眼球发育不全
31. 如果人工指甲从甲床上抬起,可能会导致:
a)出血 b)霉菌和感染
c)指甲萎缩 d) 甲刺
32. 角质层面霜有助于预防:
a)明串珠菌 b)甲骨文
c)甲周 d)挂钉/ Agnails
33. Onychophagy 可能会增加血液流向_____并导致指甲生长更快:
a)钉槽 b)指甲矩阵
c)钉床 d)肺动脉
34. 这部分指甲影响其形状,大小和生长速度:
a)甲周 b)红甲
c)翼状胬肉 d)矩阵
35. 指甲底部的半月形被称为:
a)甲亢 b)红甲
c)肺动脉 d) 甲刺
36. 指甲增强下的油或水分可能导致:
a)红甲 b)翼状胬肉
c)真菌或霉菌 d)提升/脱落的改进
37. 手臂中最大的骨骼被称为:
a)保湿 b)枕骨
c)舌骨 d)尺骨
38. 抛光客户指甲的正确应用顺序是:
a)珐琅,面漆,底漆 b)底漆,珐琅质
c)底漆,面漆 d)底漆,珐琅,面漆
39. 这个骨头在前臂和小指的同一侧发现:
a)半径 b)尺骨
c)股骨 d)胸骨
40. 这个骨头位于前臂和拇指的同一侧:
a)半径 b)尺骨
c)股骨 d)心皮
41. 从人造指甲上去除抛光剂时,请使用:
a)酒精 b)过氧化氢
c)非丙酮 d)丙酮
42. 在移除人造指甲或指甲增强功能时,请使用:
a)酒精 b)过氧化氢
c)非丙酮 d)丙酮
43. 在进行任何美甲服务之前,美甲技术人员应该尝试找出客户:
a)有高血压 b)是糖尿病患者
c)有心脏病 d)怀孕了
44. 治疗 agnails 的最佳方式是什么:
a)热油修指甲 b)脊填料
c)收敛/粉末明矾 d)指甲套
45. 在使用时,应该如何保持修剪/修剪工具?
a)在 Quats 容器中 b)在封闭的容器中
c)在美甲桌抽屉里 d)用干净的毛巾擦拭
46. 不使用时,修指甲/修脚工具应存放在:
a)封闭的 quats 容器 b)封闭容器
c)在修指甲站 d)在一个上锁的柜子里
47. 由 HPV 病毒引起的这些疣通常是扁平的,坚硬的,厚的生长物
发生在脚底,有时看起来像一个圆圈内的圆圈:
a)Periungal 疣 b)扁平疣
c)足底疣 d)丝状疣
48. 指甲漂白剂和增白剂通常含有:
a)洗涤剂 b)氢氧化钠
c)碳酸钙 d)过氧化氢
49. 脚趾之间增厚的白色皮肤和水样水泡表明:
a)头癣 b)甲状腺机能亢进
c)运动员的足/足癣 d)修脚的真菌感染
50. Athlete's Foot 的另一个名字是:
a)甲骨文 b)脚癣/足癣
c)虱子病 d)红甲
51. 水疱和脚趾间发白的皮肤增厚,被称为:
a)头癣 b)足癣
c)癣真皮 d)丝状体
52. 如果您的客户有脆/干指甲或干燥角质层,您应该推荐什么?
a)指甲套 b)热油修指甲
c)凝胶修指甲 d)平原修指甲
53. 为了避免向内生长的脚趾甲(onychocryptosis),请不要归档或剪辑:
a)钉子变成方形 b)进入指甲的角落
c)指甲要短 d)指甲成圆形
54. 用于修剪角质层的仪器是:
一把刷子 b)镊子
c)推动者 d)文件
55. 指甲基质上的脓液细菌感染称为:
a)甲沟炎 b)糠疹
(c) 甲刺 d)红甲
56. 在给脚部和腿部按摩的修脚时,不应该按摩:
a)小腿肌肉 b)新骨
c)跖骨 d)髌骨
57. 为了自然的效果,指甲的形状应符合以下形状:
a)客户的愿望 b)目前的时尚要求
c)客户的手 d)客户的手指
58. 大多数美甲技师认为理想的指甲形状是:
a)回合 b)椭圆形
c)广场 d)粉丝
59. Onychophagy 是技术术语:
a)挂钉子 b)咬钉子
c)干燥,脆弱的指甲 d)波浪状脊状钉
60. 当推回角质层时,指甲技师如何握住推动器: 回答_____ (D)
a)在轻微压力下平放钉子 b)轻微倾斜
c)中等压力 d)中压角度
61. 半圆形的皮肤褶皱与两侧的指甲板重叠: 回答_____ (A)
a)钉墙 b)钉槽
c)指甲 d)翼状胬肉
62. 要删除客户的丙烯酸指甲,您应该: 回答_____ (C)
a)浸泡在非丙酮抛光剂中,然后轻轻地拔掉指甲 b)浸泡在丙酮抛光剂中,然后轻轻地拔掉指甲
c)使用钳子去除不需要的丙烯酸指甲,然后浸泡其余部分 d)使用电动文件抛光丙烯酸指甲,然后浸泡其余部分
63. 条件描述了覆盖大部分指甲板 or 身体的角质层的向前生长: 回答_____ (A)
a)翼状胬肉 b)指甲
c)甲周 d)红甲
64. 萎缩或浪费指甲板,可能是受伤或疾病的结果: 回答_____ (A)
a)甲藻 b)甲骨文
c)白细胞变形 d)甲沟炎
65. 这些是钉子两侧的轨道,它随着它的移动而移动: 回答_____ (B)
a)墙壁 b)凹槽 or 轨道
c)平原 d)以上都不是
66. 这是与指甲底部的月牙重叠的角质层: 回答_____ (C)
a)甲周 b)红甲
c)指甲 d) 甲刺
67. 这是三面钉子周围,触摸和重叠的皮肤: 回答_____ (C)
a)指甲 b)眼球发育不全
c)甲周 d)翼状胬肉
68. 建议使用计算机键盘的人员使用指甲形状: 回答_____ (D)
a)椭圆形 b)指出
c)回合 d)广场
69. 专门处理脚和相关问题的医学领域是: 回答_____ (D)
a)皮肤病学 b)足病医生
c)眼科学 d)足病学
70. 指甲的一部分延伸超出手指/脚趾的末端,并保护提示: 回答_____ (D)
a)眼球发育不全 b)钉板
c)翼状胬肉 d)自由边缘
71. 甲床的新月形白色区域(并不总是可见): 回答_____ (D)
a)快 b)翼状胬肉
c)指甲 d)肺动脉
72. 这个皮肤包围,触摸和重叠指甲: 回答_____ (C)
a)指甲 b)眼球发育不全
c)甲周 d)翼状胬肉
73. 用于指示指甲板/身体周围皮肤炎症的燕鸥: 回答_____ (C)
a)甲周 b)红甲
c)甲沟炎 d) 甲刺
74. 指甲两侧的皮肤皱褶: 回答_____ (A)
a)甲周 b)眼球发育不全
c)翼状胬肉 d)明串珠菌
75. matacarpus or 手掌包含多少长而细长的骨头: 回答_____ (D)
a)三 b)八
c)十四 d)五
76. 腕骨/手腕包含多少骨头: 回答_____ (B)
a) 3 b) 8
c) 14 d) 5
77. 指甲远端(自由边缘)和手指或脚趾下方的组织: 回答_____ (B)
a)甲周 b)眼球发育不全
c)翼状胬肉 d)明串珠菌
78. Hyponychium 指的是: 回答_____ (B)
a)钉槽 b)自由边缘下的皮肤
c)指甲基质或根 d)咬钉子
79. “挂钩”的技术术语是: 回答_____ (B)
a)挂钩 b)阿格内尔
c)向内生长的指甲 d)甲沟炎
80. 指甲自由边缘下方/下方的皮肤: 回答_____ (A)
a)眼球发育不全 b)上甲
c)过氧化物酶体 d)腮腺
81. 指甲底部有炎症: 回答_____ (A)
a)红甲 b)上甲
c)过氧化物酶体 d)腮腺
82. 指甲底漆的主要用途是什么? 回答_____ (C)
a)消灭指甲上的细菌 b)吸收指甲上的油脂和水分
c)改善粘合性 d)帮助丙烯酸指甲粘附天然指甲
83. 指甲技术可以用什么来消除客户天然指甲中的瑕疵? 回答_____ (B)
a)透明液体抛光剂 b)脊填料
c)修复处理 d)以上任何一项
84. 什么用于干燥和硬化凝胶指甲: 回答_____ (B)
a)加热灯 b)紫外线
c)凝胶指甲在没有帮助的情况下干燥和硬化 d)以上都不是
85. 在沙龙中,美甲技术人员经常使用这种形式的止血剂来防止轻微割伤: 回答_____ (B)
a)止血铅笔 b)粉末明矾
c)明矾块 d)明矾晶体
86. 在人造指甲应用中使用“底漆”的功能是什么? 回答_____ (D)
a)吸收油和水分 b)允许更好的粘合
c)A 和 B 都是正确的 d)以上都不是
87. 电动打磨机经常产生的过热可能会损害: 回答_____ (D)
a)眼球发育不全 b)指甲
c)甲周 d)钉板
88. 只能使用钢钉推动器: 回答_____ (A)
a)在潮湿的指甲上 b)在干燥的指甲上
c)不应使用钢制推进器 d)技术人员的偏好
89. 丙酮对雕刻,人造或凝胶钉有什么影响?
a)哈登 b)软化
c)没有效果 d)消灭细菌感染和霉菌
90. 在人造指甲应用过程中应用“脱水剂”的功能是什么:
a)吸收水分 b)允许更好的粘合
c)A 和 B 都是正确的 d)吸收油和水分
91. 这是在经常与月牙重叠的指甲底部发现的:
a)指甲 b)甲周
c)眼球发育不全 d)以上都不是
92. 指甲的拉丁语/医学/技术术语:
a)奥尼 b) Xxx
c) 环氧 d)玛瑙
93. 非常薄的指甲比通常易碎且柔韧性差,被称为:
a)柔韧的指甲 b)阿格奈尔斯
c)甲癣指甲 d)蛋壳钉
94. 发现在指甲基部,可能与月牙重叠并延伸到第一指关节的后方:
a)眼球发育不全 b)指甲
c)甲周 d)自由边缘
95. 这指的是在指甲自由边缘下发现的组织:
a)指甲 b)眼球发育不全
c)月球或半月 d)翼状胬肉
96. 这是皮肤的深层皱褶,其中发现指甲根和基质:
a)矩阵 b)地幔
c)翼状胬肉 d)甲藻
97. 包含许多神经和血管:
a)钉床 b)指甲体
c)指甲褶皱 d)钉板
98. 波浪状的脊脊,通常是由于受伤导致的不均匀生长的结果,被称为:
a)甲骨文 b)甲骨病
c)红甲 d)波纹
99. 指甲技术将在浸泡在指甲浴之前塑造/归档指甲,这样做是因为:
a)锉干燥指甲对指甲技术来说更难 b)给指甲技术更容易归干指甲
c)归档湿钉更难 d)B 和 C
100. 如果指甲基质被破坏,会发生什么:
a)钉子会有脊 b)指甲增长将不均衡
c)指甲会变色 d)钉子不会再生长
101. 指甲基质和指甲根在这里找到:
a)指甲 ptygerium b)钉板
c)钉床 d)指甲幔
102. 作为阻止细菌/感染进入指甲基质的屏障:
a)私人住宅 b)指甲
c)拉努拉 d)眼球发育不全
103. 与月牙重叠的角质层被称为:
a)私人住宅 b)指甲
c)拉努拉 d)眼球发育不全
104. 所有营养都来自: 回答_____ (D)
a)指甲 ptygerium b)钉板
c)钉床 d)指甲根
105. 在指甲技术应用人工指甲增强之前,天然指甲必须是: 回答_____ (C)
a)上油 b)潮湿
c)抛光 d)以上所有内容
106. 不正确使用指甲钳可能会导致: 回答_____ (C)
a)甲亢 b)红甲
c)阿格奈尔斯 d) 甲刺
107. 非常干燥的角质层可能导致以下哪种情况: 回答_____ (A)
a)Agnail(挂钩) b)Onychia(指甲基部发炎)
c)Onychophagy(咬指甲) d)Onychocryptosis(向内生长的指甲)
108. 指甲周围组织的细菌感染: 回答_____ (C)
a)甲亢 b)甲骨文
c)甲沟炎 d)阿格内尔
109. 指甲漂白剂或增白剂中的活性成分是: 回答_____ (D)
a)漂白剂 b)过氧化氢
c) H2O2 d)B 和 C
110. 为了最自然的外观,指甲的形状应符合以下形状: 回答_____ (C)
a)手 b)手指
c)指尖 d)客户的偏好
111. 以下哪项不会引起指甲真菌? 回答_____ (D)
a)被困水分 b)被困空气
c)指甲增强松动 d)引物过多
112. 修脚过程始于: 回答_____ (A)
a)将脚浸泡在消毒足浴中 b)剪掉客户的指甲
c)归档客户的指甲 d)将脚浸泡在温水中
113. 在进行修指甲时,处理角质层的正确程序是: 回答_____ (B)
a)小心地将它们切掉 b)除非客户坚持,否则不要削减
c)不要推 d)削减它们是违反国家委员会的规定
`